Repository: nuxsmin/sysPass
Catalog: inc/Plugins/Authenticator/locales/*/LC_MESSAGES/authenticator.po
Languages: ca_es

source: Código incorrecto
ca_es: Codi incorrecte

source: Ey, esto es una DEMO!!
ca_es: Ey, això és una DEMO!!

source: Preferencias actualizadas
ca_es: Preferències actualitzades

source: Código correcto
ca_es: Codi correcte

source: El código 2FA se ha de restablecer en %d días
ca_es: El codi 2FA s'ha de restablir en %d dies.

source: El código 2FA ha caducado. Es necesario restablecerlo desde las preferencias
ca_es: El codi 2FA ha caducat. Es necessari restablir-ho des de les preferències.

source: Seguridad
ca_es: Seguretat

source: Autentificación en 2 pasos
ca_es: Autenticació en 2 passos

source: Introducir código
ca_es: Introduir codi

source: Volver a iniciar sesión
ca_es: Tornar a iniciar sessió

source: Volver
ca_es: Tornar

source: Acceder
ca_es: Accedir

source: Solicitar
ca_es: Sol·licitar

source: Autentificación
ca_es: Autenticació

source: Habilita la autentificación en 2 pasos que requiere de la introducción de un token generado por una aplicación como Google Authenticator.
ca_es: Habilita l'autenticació en 2 passos que requereix de la introducció d'un token generat per una aplicació com Google Authenticator.

source: Escanee el código QR proporcionado y a continuación introduzca la clave de 6 dígitos.
ca_es: Escanegi el codi QR proporcionat i a continuació introdueixi la clau de 6 dígits.

source: Error al obtener el código QR. Inténtelo de nuevo
ca_es: Error en obtenir el codi QR. Intenti-ho de nou

source: Código
ca_es: Codi

source: Una vez activada, sólo es posible acceder si se dispone del dispositivo generador de códigos asociado.
ca_es: Una vegada activada, només és possible accedir si es disposa del dispositiu generador de codis associat.

source: Días
ca_es: Dies
