Repository: nuxsmin/sysPass
Catalog: inc/locales/*/LC_MESSAGES/messages.po
Languages: ca_es, fr_fr, pt_br, ru_ru

source: Con este método es posible guardar todos los datos de sysPass en otro lugar o utilizarlos para hacer la aplicación portable.
fr_fr: Avec cette méthode, il est possible de sauvegarder toutes les données de sysPass sur un autre emplacement ou de l'utiliser pour en faire une application portable.
pt_br: Com este método é possível salvar todos syspass dados em outro lugar ou usá-los para fazer a aplicação portátil.
ru_ru: Используя данный метод возможно сохранить все данные sysPass и использовать их в portable версии

source: Exportar Cuentas
ca_es: Exportar Comptes
fr_fr: Exporter les comptes
pt_br: Contas de exportação
ru_ru: Экспорт учетных записей

source: No hay archivos XML para descargar
fr_fr: Il n'y a aucun fichier XML à télécharger
pt_br: Não há arquivos XML para download

source: Clave de Exportación
ca_es: Clau d'Exportació
fr_fr: Mot de Passe d'exportation
pt_br: Exportar senha
ru_ru: Пароль экспорта

source: Clave de Exportación (repetir)
ca_es: Clau d'Exportació (repetir)
fr_fr: Mot de Passe d'exportation (confirmer)
pt_br: De exportação senha (repetir)
ru_ru: Пароль экспорта (подтверждение)

source: La exportación de cuentas permite guardar las cuentas y sus datos en formato XML para posteriormente poder ser importados en otras instancias de sysPass.
ca_es: L'exportació de comptes permet guardar els comptes i les seves dades en format XML para posteriorment poder ser importats en altres instàncies de sysPass.
fr_fr: L'exportation des comptes permet de sauvegarder ces derniers ainsi que leurs données au format XML afin de les importer dans une autre instance sysPass.
pt_br: Contas de exportação e contas pode salvar seus dados em formato xml para mais tarde ser importado para outros casos de syspass.
ru_ru: Экспорт учетных записей позволяет сохранить данные в формат XML для дальнейшего импорта в другие инсталляции sysPass.

source: Los elementos exportados son cuentas, clientes, categorías y etiquetas.
ca_es: Els elements exportats són comptes, clients, categories i etiquetes.
fr_fr: Les objets exportés sont des comptes, clients, catégories et tags.

source: Las claves de las cuentas son exportadas de forma encriptada para mayor seguridad.
ca_es: Les claus dels comptes són exportades de forma encriptada per major seguretat.
fr_fr: Les mots de passes des comptes sont chiffrés lors de l'export pour une meilleure sécurité.
pt_br: As contas-senha são exportados de forma criptografada para maior segurança.
ru_ru: Пароли учетных записей экспортируются в зашифрованном виде для улучшения защиты.

source: Es posible establecer una clave de exportación para guardar todos los datos encriptados en el archivo XML.
ca_es: És possible establir una clau d'exportació per guardar totes les dades encriptades en l'arxiu XML.
fr_fr: Il est possible de définir un mot de passe d'exportation pour enregistrer les données entièrement chiffrées dans un fichier XML.
pt_br: Você pode definir uma exportação senha para salvar todos os dados criptografados no arquivo xml.
ru_ru: Можно задать пароль для экспорта, которым будет зашифрована вся информация в файле XML.

source: Clave Maestra
ca_es: Clau Mestra
fr_fr: Mot de Passe Maître
pt_br: Senha-mestre
ru_ru: Мастер-пароль

source: Último cambio
ca_es: Últim canvi
fr_fr: Dernier Changement
pt_br: Última atualização
ru_ru: Последнее изменение

source: Clave Maestra actual
ca_es: Clau Mestra actual
fr_fr: Mot de Passe Maître actuel
pt_br: Senha mestre atual
ru_ru: Текущий мастер-пароль

source: Nueva Clave Maestra
ca_es: Nova Clau Mestra
fr_fr: Nouveau Mot de Passe Maître
pt_br: Nova senha mestre
ru_ru: Новый мастер-пароль

source: Nueva Clave Maestra (repetir)
ca_es: Nova Clau Mestra (repetir)
fr_fr: Nouveau Mot de Passe Maître (confirmer)
pt_br: Nova senha mestre (repetir)
ru_ru: Новый мастер-пароль (подтверждение)

source: Establece una nueva clave maestra sin re-encriptar las cuentas
ca_es: Estableix una nova clau mestra sense re-encriptar els comptes
fr_fr: Définir un nouveau Mot de Passe Maître sans chiffrer à nouveau les comptes.
pt_br: Estabelece uma nova senha mestre sem re-criptografar as contas
ru_ru: Устанавливает мастер-пароль без повторного шифрования учетных записей.

source: No modificar cuentas
ca_es: No modificar comptes
fr_fr: Ne pas modifier les comptes
pt_br: Não modifique contas
ru_ru: Не изменять учетные записи

source: Guarde la nueva clave en un lugar seguro.
ca_es: Guardi la nova clau en un lloc segur.
fr_fr: Vous devriez sauvegarder le mot de passe dans un endroit sûre.
pt_br: Salve a nova senha em um lugar seguro.
ru_ru: Необходимо сохранить новый пароль в надежном месте

source: Se volverán a encriptar las claves de todas las cuentas.
ca_es: Es tornaran a encriptar les claus de tots els comptes.
fr_fr: Tous les mots de passe des comptes seront de nouveau chiffrés.
pt_br: Eles vão ser re-criptografar as senhas para todas as contas.
ru_ru: Все пароли учетных записей будут зашифрованы вновь.

source: Los usuarios deberán de introducir la nueva clave maestra.
ca_es: Els usuaris deuran introduir la nova clau mestra.
fr_fr: Les utilisateurs devront saisir un nouveau Mot de Passe Maître.
pt_br: Os utilizadores terão de introduzir a nova senha mestre.
ru_ru: Пользователям потребуется ввести новый мастер-пароль.

source: Se van a actualizar %s cuentas. Este proceso puede tardar algo de tiempo.
ca_es: Es van a actualitzar %s comptes. Aquest procés pot trigar una mica de temps.
fr_fr: Cette action va mettre à jour %s comptes. Ceci peut prendre un moment.

source: Confirmar cambio
ca_es: Confirmar canvi
fr_fr: Confirmer Changement
pt_br: Confirmar a alteração
ru_ru: Подтвердите изменение

source: La clave maestra es utilizada para encriptar las claves de las cuentas de sysPass para mantenerlas seguras.
ca_es: La clau mestra és utilitzada per encriptar les claus dels comptes de sysPass per mantenir-les segures.
fr_fr: Le Mot de Passe Maître est utilisé pour chiffrer les mots de passe des comptes sysPass afin de les garder en sécurité.
pt_br: A senha mestre é usada para criptografar contas senhas syspass para mantê-los seguros.
ru_ru: Мастер-пароль используется для шифрования паролей учетных записей в целях повышения безопасности.

source: Es recomendable cambiarla cada cierto tiempo y utilizar una clave compleja que incluya números, letras y símbolos.
ca_es: És recomanable canviar-la cada cert temps i utilitzar una clau complexa que inclogui nombres, lletres i símbols.
fr_fr: Il est conseillé d’utiliser un mot de passe complexe qui comprend des nombres, des lettres et des symboles. Pour une sécurité « maximale » il est même conseillé de changer les mots de passe de temps en temps ou périodiquement.
pt_br: É aconselhável mudá-lo de vez em quando e usar uma senha complexa que inclui números, letras e símbolos.
ru_ru: Рекомендуется регулярная смена и одновременное использование цифр, букв и символов.

source: Para más información consulte: %s
ca_es: Per a més informació consulti: %s
fr_fr: Vous pouvez obtenir plus d'informations sur : %s

source: Actualizar hash de clave maestra
ca_es: Actualitzar hash de clau mestra
fr_fr: Mettre à jour le hash du Mot de Passe Maître
pt_br: Atualização de hash senha mestre

source: Clave Temporal
ca_es: Clau Temporal
fr_fr: Mot de Passe Temporaire
pt_br: Senha Temporal
ru_ru: Временный пароль

source: No generada
fr_fr: Pas généré
pt_br: Não gerado
ru_ru: Не сгенерирован

source: Válido hasta
ca_es: Vàlid fins a
fr_fr: Vailde jusqu'à
pt_br: Valido ate
ru_ru: Действителен до

source: Intentos
ca_es: Intents
fr_fr: Tentatives
pt_br: Tries
ru_ru: Попыток

source: Validez (s)
ca_es: Validesa (s)
fr_fr: Validité (s)
pt_br: Validade (s)
ru_ru: Срок действия (секунды)

source: Envía un correo a todos los usuarios o sólo a los del grupo seleccionado.
ca_es: Envia un correu a tots els usuaris o només als del grup seleccionat.
fr_fr: Envoyer un courriel à tous les utilisateurs ou seulement à ceux dont le groupe est sélectionné.
pt_br: Enviar um e-mail para todos os usuários ou apenas para o grupo selecionado.
ru_ru: Отправить письмо всем пользователям или выбранным группам

source: Enviar correo
ca_es: Enviar correu
fr_fr: Envoyer un courriel
pt_br: Enviar e-mail
ru_ru: Отправить письмо

source: La clave temporal es utilizada como clave maestra para los usuarios que necesitan introducirla al iniciar la sesión, así no es necesario facilitar la clave maestra original.
fr_fr: Le mot de passe temporaire est utilisé comme Mot de Passe Maître pour les utilisateurs qui ont besoin de le saisir pendant le login. De cette manière, il n'est pas nécessaire de leur communiquer le véritable Mot de Passe Maître.
pt_br: A senha temporária é usado como uma senha mestre para usuários que precisam para entrar no log, por isso não é necessário fornecer a senha mestre original.
ru_ru: Временный пароль используется как мастер-пароль для пользователей, которым необходимо войти и которым не предоставляется мастер-пароль.

source: Generar
fr_fr: Générer
pt_br: Gerar
ru_ru: Сгенерировать пароль

source: Eventos
ca_es: Esdeveniments
fr_fr: Évènements
ru_ru: События

source: Guarda las acciones realizadas en la aplicación.
ca_es: Guarda les accions realitzades en l'aplicació.
fr_fr: Sauvegarde les actions effectuées par l'application.
pt_br: Salve as ações na aplicação.
ru_ru: Вести запись действий в программе.

source: Habilitar log de eventos
ca_es: Habilitar registre d'esdeveniments
fr_fr: Active le journal des évènements
pt_br: Ativar log de eventos
ru_ru: Включить журнал событий

source: Habilitar Syslog
fr_fr: Activer Syslog
pt_br: Permitir syslog
ru_ru: Включить Syslog

source: Habilitar Syslog Remoto
ca_es: Habilitar Syslog Remot
fr_fr: Activer Syslog Distant
ru_ru: Включить удаленный Syslog

source: Nombre o dirección IP
ca_es: Nom o adreça IP
fr_fr: Nom d'hôte ou adresse IP
pt_br: Nome ou endereço IP
ru_ru: Хост или IP-адрес

source: Puerto
ca_es: Port
fr_fr: Port
pt_br: Porto
ru_ru: Порт

source: Usar Proxy
ca_es: Utilitzar Proxy
fr_fr: Utiliser un serveur Proxy
ru_ru: Использовать прокси

source: Servidor proxy
fr_fr: Serveur proxy
ru_ru: Прокси-сервер

source: Puerto del servidor proxy
ca_es: Port del servidor proxy
fr_fr: Port du serveur proxy
pt_br: Porta do servidor proxy
ru_ru: Порт прокси-сервера

source: Usuario del servidor proxy
ca_es: Usuari del servidor proxy
fr_fr: Utilisateur du serveur proxy
pt_br: User proxy
ru_ru: Пользователь для прокси-сервера

source: Clave del servidor proxy
ca_es: Clau del servidor proxy
fr_fr: Mot de passe utilisateur du serveur proxy
pt_br: Senha servidor proxy
ru_ru: Пароль для прокси-сервера

source: Sitio
ca_es: Lloc
fr_fr: Site
pt_br: Local
ru_ru: Сайт

source: Idioma
fr_fr: Langage
ru_ru: Язык

source: Establece el idioma global de la aplicación. Es posible establecer un idioma por usuario en las preferencias.
ca_es: Estableix l'idioma global de l'aplicació. És possible establir un idioma per usuari en les preferències.
fr_fr: Définis la langue globale de l'application. Vous pouvez également définir la langue dans les préférences utilisateurs.
pt_br: Define o idioma global da aplicação. Você pode definir preferências de idioma do usuário.
ru_ru: Устанавливает глобальную настройку языка программы. Каждый пользователь может изменить язык в своих настройках.

source: Para mejorar/añadir las traducciones, puede colaborar en https://poeditor.com/join/project/fmlsBuugyv
ca_es: Per millorar/afegir les traduccions, pot col·laborar en https://poeditor.com/join/project/fmlsbuugyv
fr_fr: Pour améliorer la traduction, vous pouvez aller sur https://poeditor.com/join/project/fmlsBuugyv
pt_br: Para melhorar / adicionar traduções, você pode colaborar na https://poeditor.com/join/project/fmlsbuugyv
ru_ru: Для улучшения/добавления переводов Вы можете перейти по ссылке https://poeditor.com/join/project/fmlsBuugyv

source: Tema Visual
fr_fr: Thème Visuel
ru_ru: Тема

source: Establece el tema visual global de la aplicación. Es posible establecer un tema visual por usuario en las preferencias.
fr_fr: Définis le thème visuel global de l'application. Vous pouvez définir le thème dans les préférences utilisateur.
pt_br: Define o tema visual geral do aplicativo. Você pode definir um tema visual para as preferências do usuário.
ru_ru: Устанавливает тему визуального оформления приложения. Каждый пользователь может изменить тему в своих настройках.

source: Timeout de sesión (s)
ca_es: Timeout de sessió (s)
fr_fr: Timeout de session (s)
pt_br: Session timeout (s)
ru_ru: Таймаут сессии (секунды)

source: Fuerza para que todas las conexiones sean a través de HTTPS.
ca_es: Força perquè totes les connexions siguin a través d'HTTPS.
fr_fr: Force l'utilisation du protocole HTTPS pour toutes les connexions.
pt_br: Força de modo que todas as ligações são através de https.
ru_ru: Форсировать все соединения через HTTPS.

source: Forzar HTTPS
ca_es: Forçar HTTPS
fr_fr: Forcer HTTPS
pt_br: Forçando https
ru_ru: Форсировать HTTPS

source: Muestra información relativa a la configuración de la aplicación y rendimiento.
ca_es: Mostra informació relativa a la configuració de l'aplicació i rendiment.
fr_fr: Afficher des informations sur la configuration de l'application et sur la performance.
pt_br: Exibe informações sobre a configuração e desempenho do aplicativo.
ru_ru: Показывает информацию о программе и производительности.

source: Habilitar depuración
ca_es: Habilitar depuració
fr_fr: Activer le mode debug
pt_br: Habilitar a depuração
ru_ru: Включить отладку

source: En este modo no se puede acceder a la aplicación. Para deshabilitarlo es necesario modificar el archivo de configuración.
fr_fr: Dans ce mode, personne ne peut accéder à l'application. Pour le désactiver, vous devez modifier le fichier de configuration.
pt_br: Neste modo, você não pode acessar o aplicativo. Para desativá-la é necessário modificar o arquivo de configuração.
ru_ru: В данном режиме войти в программу невозможно. Для его отключения необходимо редактировать файл конфигурации.

source: Modo mantenimiento
ca_es: Mode mantenimient
fr_fr: Mode maintenance
pt_br: Modo de manutenção
ru_ru: Режим обслуживания

source: Comprobar actualizaciones de la aplicación (sólo para los usuarios administradores).
ca_es: Comprovar actualitzacions de l'aplicació (només per als usuaris administradors).
fr_fr: Vérifier les mises à jour d'application (uniquement pour les administrateurs).
pt_br: Verifique as atualizações do aplicativo (apenas para administradores).
ru_ru: Проверяет обновления программы (только для администраторов).

source: Comprobar actualizaciones
ca_es: Comprovar actualitzacions
fr_fr: Vérifier les mises à jour
pt_br: Verificar se há atualizações
ru_ru: Проверка обновлений

source: Comprobar si existen notificaciones de seguridad o avisos de sysPass (sólo para los usuarios administradores).
fr_fr: Vérifier s'il existe des notifications ou alertes de sécurité sysPass (uniquement pour les administrateurs).
pt_br: Verifique se há notificações de segurança ou avisos syspass (apenas para administradores).
ru_ru: Проверяет на наличие уведомлений безопасности (только для администраторов).

source: Comprobar notificaciones
ca_es: Comprovar notificacions
fr_fr: Vérifier les notifications
pt_br: Verifique notificações
ru_ru: Проверка уведомлений

source: Encriptar los datos de la sesión de PHP.
ca_es: Encriptar les dades de la sessió de PHP.
fr_fr: Encrypt PHP session data

source: Esta funcionalidad incrementa la seguridad de las sesiones de PHP ya que los datos almacenados no serán legibles.
ca_es: Aquesta funcionalitat incrementa la seguretat de les sessions de PHP ja que les dades emmagatzemades no seran llegibles.
fr_fr: This feature increases the PHP sessions security, because the stored data won't be readable.

source: Encriptar Sesión
ca_es: Encriptar Sessió
fr_fr: Encrypt Session

source: Importar CSV/XML
fr_fr: Importer CSV/XML
pt_br: Import csv / xml
ru_ru: Импорт CSV/XML

source: Usuario por Defecto
ca_es: Usuari per Defecte
fr_fr: Utilisateur par Défaut
pt_br: Usuário Padrão
ru_ru: Пользователь по умолчанию

source: Define el usuario por defecto para las cuentas importadas.
fr_fr: Définis l'utilisateur par défaut pour les comptes importés.
pt_br: Define o usuário padrão para contas importadas.
ru_ru: Задает пользователя по умолчанию для импортируемых учетных записей.

source: Grupo por Defecto
ca_es: Grup per Defecte
fr_fr: Groupe par Défaut
pt_br: Grupo padrão
ru_ru: Группа по умолчанию

source: Define el grupo por defecto para las cuentas importadas.
fr_fr: Définis le groupe par défaut pour les comptes importés.
pt_br: Define o grupo padrão para contas importadas.
ru_ru: Задает группу по умолчанию для импортируемых учетных записей.

source: Soltar archivo aquí o click para seleccionar
ca_es: Deixar anar arxiu aquí o clic per seleccionar
fr_fr: Déposer les fichiers ici ou cliquer pour les sélectionner
pt_br: Gota arquivo aqui ou clique para seleccionar
ru_ru: Перетащите файл сюда или нажмите для выбора

source: Permite realizar la importación de Cuentas, Categorías y Clientes desde archivos XML y CSV.
fr_fr: Permet de réaliser l'importation des comptes, catégories et clients depuis un fichier archive XML ou CSV.
pt_br: Ele permite a importação de Contas, Categorias e Clientes de XML e CSV.
ru_ru: Выполняет импорт учетных записей, категорий и заказчиков из файлов XML и CSV.

source: Los formatos de archivos XML soportados son: sysPass, KeePass y KeePassX
ca_es: Els formats d'arxius XML suportats són: sysPass, KeePass i KeePassX
fr_fr: Les formats de fichier archives XML supportés sont: sysPass, KeePass et KeePassX.
pt_br: Formatos de arquivos xml suportados são: sysPass, KeePass e KeePassX
ru_ru: Поддерживаемые форматы файлов XML: sysPass, KeePass и KeePassX

source: Arrastar el archivo a importar a la zona indicada o hacer click sobre la flecha.
ca_es: Arrossegarr l'arxiu a importar a la zona indicada o fer clic sobre la fletxa.
fr_fr: Glisser-déposer les fichiers à la zone d'importation ou cliquez sur la flèche.
pt_br: Arraste o arquivo a ser importado para a área indicada ou clique na seta.
ru_ru: Перетащите файл для импорта в выделенную зону или нажмите на стрелочку.

source: Para archivos de KeePass o KeePassX, el nombre del cliente será igual a KeePass o KeePassX y la categoría igual al nombre de los grupos.
ca_es: Per a arxius de KeePass o KeePassX, el nom del client serà igual a KeePass o KeePassX i la categoria igual al nom dels grups.
fr_fr: Pour les archives KeePass ou KeePassX, le nom du client sera celui de KeePass ou de KeePassX et la catégorie sera celle du nom des groupes.
pt_br: Keepass para arquivos ou keepassx, o nome do cliente será igual ou keepassx keepass ea categoria igual ao nome dos grupos.
ru_ru: При импорте из KeePass или KeePassX, имя заказчика будет KeePass или KeePassX, а в качестве категории будет указано имя группы.

source: La importación de archivos CSV se realiza con el siguiente formato:
ca_es: La importació d'arxius CSV es realitza amb el següent format:
fr_fr: L'importation des archives CSV nécessite les formats suivants :
pt_br: A importação de arquivos CSV é feito com o seguinte formato:
ru_ru: Файл CSV должен быть в формате:

source: "nombre_de_cuenta";"cliente";"categoría";"url";"usuario";"clave";"notas"
ca_es: "nom_de_compte";"client";"categoria";"url";"usuari";"clau";"notes"
fr_fr: "account_name";"customer";"category";"url";"user";"password";"notes"
pt_br: "Account_name";"cliente";"categoria"; "url"; "usuário"; "senha"; "notas"
ru_ru: "account_name";"customer";"category";"url";"user";"password";"notes"

source: En todos los casos, si el cliente o la categoría no están creados, se crean automáticamente.
fr_fr: Dans tous les cas, si le client ou la catégorie n'existent pas ils sont automatiquement créés.
pt_br: Em todos os casos, se o cliente ou categoria não são criados, eles são criados automaticamente.
ru_ru: Если заказчика или категории нет, они будут автоматически созданы.

source: Clave de Importación
ca_es: Clau d'Importació
fr_fr: Importer un Mot de Passe
pt_br: Import key
ru_ru: Пароль для импорта (если требуется)

source: Sólo es necesaria para archivos XML de sysPass encriptados.
ca_es: Només és necessària per a arxius XML de sysPass encriptats.
fr_fr: Seulement nécessaire pour les fichier XML sysPass chiffrés.
pt_br: É necessário apenas para arquivos xml criptografados syspass.
ru_ru: Это необходимо только для зашифрованных XML файлов syspass'а

source: Sólo es necesaria para archivos XML de sysPass con clave maestra distinta de la actual.
ca_es: Només és necessària per a arxius XML de sysPass amb clau mestra diferent de l'actual.
fr_fr: Seulement nécessaire pour les fichier XML sysPass chiffrés avec un Mot de Passe Maître différent de l'actuel.
pt_br: É necessário apenas para arquivos xml syspass com diferentes senha mestre da corrente.
ru_ru: Это необходимо только для XML файлов syspass'а, зашифрованных мастер-паролем отличным от текущего.

source: Delimitador CSV
fr_fr: Délimiteur CSV
pt_br: Csv delimitador
ru_ru: Разделитель CSV

source: Sólo es necesario para archivos CSV.
ca_es: Només és necessari per a arxius CSV.
fr_fr: Seulement nécessaire pour les fichiers CSV.
pt_br: Você precisa somente de arquivos csv.
ru_ru: Это необходимо только для CSV файлов.

source: Información de la Aplicación
ca_es: Informació de l'Aplicació
fr_fr: Information sur l'Application
pt_br: Informações sobre a aplicação
ru_ru: О программе

source: Versión sysPass
ca_es: Versió sysPass
fr_fr: Version de sysPass
pt_br: Versão syspass
ru_ru: Версия sysPass

source: Base de Datos
ca_es: Base de dades
fr_fr: Base de données
pt_br: Base de dados
ru_ru: База данных

source: Extensiones
ca_es: Extensions
fr_fr: Extensions
pt_br: Extensões
ru_ru: Расширения

source: Memoria Usada
ca_es: Memòria Utilitzada
fr_fr: Mémoire Utilisée
pt_br: Memória usada
ru_ru: Используемая память

source: Copia de Configuración
ca_es: Còpia de Configuració
fr_fr: Configuration de Sauvegarde
pt_br: Configurações de cópia
ru_ru: Резервная копия конфигурации

source: Indica si el idioma se encuentra disponible
ca_es: Indica si l'idioma es troba disponible
fr_fr: Indique si la langue est disponible.
pt_br: Ele indica se o idioma está disponível
ru_ru: Сообщает доступен язык или нет.

source: Si no está instalado, es necesario instalar las locales en el sistema operativo. Más información en Wiki.
ca_es: Si no està instal·lat, és necessari instal·lar les locals en el sistema operatiu. Més informació a la Wiki.
fr_fr: Si non installé, vous devez configurer les bon droits sur le système d'exploitation. Plus d'info sur le Wiki.
pt_br: Se ele não estiver instalado, é necessário instalar no sistema operacional local. Mais informações sobre wiki.
ru_ru: Если не установлено, то необходимо установить правильные локали в ОС. Подробности в WiKi.

source: Sesión Encriptada
ca_es: Sessió Encriptada
fr_fr: Session Chiffrée

source: Indica si los datos de la sesión están encriptados en el servidor
ca_es: Indica si les dades de la sessió estan encriptats en el servidor
fr_fr: Indique si les données de session sont chiffrées sur le serveur ou si elles ne le sont pas

source: Sí
fr_fr: Oui

source: No
fr_fr: Non

source: Plugins Cargados
ca_es: Plugins Carregats
fr_fr: Plugins Chargés
pt_br: Plugins carregados
ru_ru: Загруженные плагины

source: Habilita de autentificación mediante servidor LDAP.
fr_fr: Active l'authentification couplé à un serveur LDAP.
pt_br: Permite a autenticação usando o servidor ldap.
ru_ru: Включает аутентификацию по LDAP

source: Este método utilizará MySQL en caso de fallo.
ca_es: Aquest mètode utilitzarà MySQL en cas de fallada.
fr_fr: Cette méthode utilisera MySQL en cas de défaillance.
pt_br: Este método irá usar o mysql em caso de falha.
ru_ru: Этот метод будет переключаться на MySQL при сбоях.
