Repository: nuxsmin/sysPass
Catalog: inc/locales/*/LC_MESSAGES/messages.po
Languages: ca_es, fr_fr, pt_br, ru_ru

source: Indicar la clave de la BBDD
fr_fr: Saisir le mot de passe de la base de données
pt_br: Indicar o bbdd senha
ru_ru: Введите пароль базы данных

source: Clave del usuario administrador de la Base de Datos
ca_es: Clau de l'usuari administrador de la Base de Dades
fr_fr: Mot de passe administrateur de la base de données
pt_br: Banco de dados password manager do usuário
ru_ru: Пароль администратора базы данных

source: Indicar el nombre de la BBDD
fr_fr: Saisir le nom de la base de données
pt_br: Indique o nome do db
ru_ru: Введите имя базы данных

source: Nombre para la BBDD de la aplicación pej. syspass
ca_es: Nom per a la BBDD de l'aplicació per exemple syspass
fr_fr: Nom pour la base de données de l'application. eg. syspass
pt_br: Nome db para o pej aplicação. Syspass
ru_ru: Имя базы данных программы. Например, syspass

source: El nombre de la BBDD no puede contener "."
ca_es: El nom de la BBDD no pot contenir "."
fr_fr: Le nom de la base de données ne peut pas contenir "."
pt_br: O nome do db não pode conter "."
ru_ru: Имя базы данных не может содержать "."

source: Elimine los puntos del nombre de la Base de Datos
fr_fr: Veuillez supprimer les points (".") dans le nommage de la base de données
pt_br: Remover os pontos o nome da base de dados
ru_ru: Пожалуйста, уберите точки из имени базы данных

source: Indicar el servidor de la BBDD
fr_fr: Saisir le serveur de base de données
pt_br: Indicar o servidor db
ru_ru: Введите сервер баз данных

source: Servidor donde se instalará la Base de Datos
ca_es: Servidor on s'instal·larà la Base de dades
fr_fr: Serveur où la base de données sera installée
pt_br: Servidor onde está instalado o banco de dados
ru_ru: Сервер, на котором будет создана база данных

source: No es posible conectar con la BD
ca_es: No és possible connectar amb la BBDD
fr_fr: Impossible de se connecter à la base de données
pt_br: Você não pode conectar-se ao DB
ru_ru: Невозможно подключиться к базе данных

source: Compruebe los datos de conexión
fr_fr: Veuillez vérifier les paramètres de connexion
pt_br: Verifique a conexão de dados
ru_ru: Пожалуйста, проверьте параметры подключения

source: No es posible comprobar el usuario de sysPass
ca_es: No és possible comprovar l'usuari de sysPass
fr_fr: Utilisateur impossible à vérifier
pt_br: Não é possível verificar o usuário syspass
ru_ru: Не могу проверить пользователя sysPass

source: Compruebe los permisos del usuario de conexión a la BD
fr_fr: Vérifiez les permissions de l'utilisateur de connexion à la base de données
pt_br: Verifique as permissões do usuário para a conexão de banco de dados

source: Error al crear el usuario de conexión a MySQL '%s'
ca_es: Error en crear l'usuari de connexió a MySQL '%s'
fr_fr: Erreur durant la création de la connexion de l'utilisateur MySQL '%s'
pt_br: Erro ao criar o usuário de conexão mysql '%s'
ru_ru: Ошибка при создании подключения к MySQL под пользователем '%s'

source: La BBDD ya existe
ca_es: La BBDD ja existeix
fr_fr: La base de données existe déjà
pt_br: O db já existe
ru_ru: База данных уже существует

source: Indique una nueva Base de Datos o elimine la existente
fr_fr: Saisissez une nouvelle base de données ou supprimez celle qui existe déjà
pt_br: Introduza um novo banco de dados ou excluir os existentes
ru_ru: Введите новую базу данных или удалите существующую

source: La BBDD no existe
fr_fr: La base de données n'existe pas
pt_br: O db não existe
ru_ru: База данных не существует

source: Es necesario crearla y asignar los permisos necesarios
ca_es: És necessari crear-la i assignar els permisos necessaris
fr_fr: Vous devez créer et définir les permissions nécessaires
pt_br: É necessário criar e atribuir as permissões necessárias
ru_ru: Необходимо создать его и назначить нужные права

source: Error al crear la BBDD
fr_fr: Erreur pendant la création de la base de données
pt_br: Erro ao criar db
ru_ru: Ошибка при создании БД

source: Verifique los permisos del usuario de la Base de Datos
fr_fr: Veuillez vérifier les permissions de l'utilisateur de la base de données
pt_br: Verifique as permissões de usuário de banco de dados
ru_ru: Пожалуйста, проверьте права доступа к базе данных

source: Error al establecer permisos de la BBDD ('%s')
fr_fr: Erreur lors du paramétrage des permissions de la base de données ('%s')
pt_br: Falha ao definir permissões bbdd ( '%s')
ru_ru: Ошибка при установке прав базы данных ('%s')

source: El archivo de estructura de la BBDD no existe
ca_es: L'arxiu d'estructura de la BBDD no existeix
fr_fr: Fichier de structure de base de données inexistant
pt_br: A estrutura do db arquivo não existe
ru_ru: Файл структуры базы данных не существует

source: No es posible crear la BBDD de la aplicación. Descárguela de nuevo.
ca_es: No és possible crear la BBDD de l'aplicació. Descarregui-la de nou.
fr_fr: Impossible de créer la base de données de l'application. Veuillez la télécharger de nouveau.
pt_br: Você não pode criar o aplicativo db. Baixá-lo novamente.
ru_ru: Невозможно создать базу данных программы. Пожалуйста, скачайте её заново.

source: Error al seleccionar la BBDD
fr_fr: Erreur pendant la sélection de la base de données
pt_br: Erro selecionando bbdd
ru_ru: Ошибка выбора базы данных.

source: No es posible usar la Base de Datos para crear la estructura. Compruebe los permisos y que no exista.
ca_es: No és possible usar la Base de dades per crear l'estructura. Comprovi els permisos i que no existeixi.
fr_fr: Impossible d'utiliser la base de données pour créer la structure. Vérifiez les permissions et l'inexistantce de la structure.
pt_br: Você não pode usar o banco de dados para criar a estrutura. Verifique as permissões e não existe.
ru_ru: Невозможно использовать базу данных для создания её структуры. Проверьте права доступа к базе данных.

source: Error al crear la estructura de la Base de Datos.
ca_es: Error en crear l'estructura de la Base de dades.
fr_fr: Erreur pendant la création de la structure de la base de données
pt_br: Falha ao criar a estrutura do banco de dados.
ru_ru: Ошибка создания структуры базы данных.

source: Error al comprobar la base de datos
ca_es: Error en comprovar la base de dades
fr_fr: Erreur lors de la vérification de la base de données
pt_br: Falha ao verificar o banco de dados
ru_ru: Ошибка при проверке базы данных

source: Intente de nuevo la instalación
ca_es: Intenti de nou la instal·lació
fr_fr: Veuillez réessayer l'installation
pt_br: Tente a instalação novamente
ru_ru: Пожалуйста, повторите попытку установки еще раз

source: Error al actualizar la clave maestra del usuario "admin"
fr_fr: Erreur pendant l'actualisation du Mot de Passe Maître pour l'utilisateur "admin"
pt_br: Falha ao atualizar o mestre senha de usuário "admin"
ru_ru: Ошибка обновления мастер-пароля для пользователя "admin"

source: Informe al desarrollador
ca_es: Informe al desenvolupador
fr_fr: Avertissez le développeur
pt_br: Desenvolvedor relatório
ru_ru: Предупреждение разработчику

source: No se puede usar el módulo de encriptación
ca_es: No es pot usar el mòdul d'encriptació
fr_fr: Le module de chiffrement ne peut pas être chargé
pt_br: Você não pode usar o módulo de criptografia
ru_ru: Модуль криптографии не может быть загружен

source: Error al generar datos cifrados
fr_fr: Erreur pendant la création des données de chiffrement
pt_br: Falha ao gerar dados criptografados
ru_ru: Ошибка при создании шифрованных данных

source: Nuevo Plugin
ca_es: Nou Plugin
fr_fr: Nouveau plugin
pt_br: Novo plugin
ru_ru: Новый плагин

source: No es posible cargar el plugin "%s"
fr_fr: Impossible de charger le plugin "%s"
pt_br: Não é possível carregar a "%s" plug-in
ru_ru: Невозможно загрузить плагин "%s"

source: No es posible obtener la plantilla "%s" : %s
ca_es: No és possible obtenir la plantilla "%s" : %s
fr_fr: Impossible d'obtenir le modèle "%s" : %s
pt_br: Não é possível obter o modelo "%s":%s
ru_ru: Не могу получить шаблон "%s" : %s

source: No es posible obtener la variable "%s"
ca_es: No és possible obtenir la variable "%s"
fr_fr: Impossible d'obtenir la variable "%s"
pt_br: Não é possível obter a variável "%s"
ru_ru: Не могу получить переменную "%s"

source: No es posible destruir la variable "%s"
ca_es: No és possible destruir la variable "%s"
fr_fr: Impossible de détruire la variable "%s"
pt_br: Você não pode destruir a variável "%s"
ru_ru: Нельзя удалить переменную "%s"

source: La plantilla no contiene archivos
ca_es: La plantilla no conté arxius
fr_fr: Le modèle ne contient pas de fichiers
pt_br: O modelo contém nenhum arquivo
ru_ru: Шаблон не содержит файлов

source: Actualizando IDs de cuentas
ca_es: Actualitzant IDs de comptes
fr_fr: Mise à jour des ID comptes

source: Actualizando IDs de categorías
ca_es: Actualitzant IDs de categories
fr_fr: Mise à jour des ID catégories

source: Error al crear la categoría
fr_fr: Erreur pendant la création de la catégorie
pt_br: Erro categoria criando
ru_ru: Ошибка при создании категории

source: Aviso
ca_es: Avís
fr_fr: Attention
ru_ru: Предупреждение

source: Se ha regenerado el HASH de clave maestra. No es necesaria ninguna acción.
ca_es: S'ha regenerat el HASH de clau mestra. No és necessària cap acció.
fr_fr: Le hash du Mot de Passe Maître a été régénéré, aucune autre action n'est nécessaire
pt_br: Hash regenerou a senha mestre. Nenhuma ação é necessária.
ru_ru: HASH возродил мастер-пароль. Дополнительных действий не требуется.

source: Actualizando IDs de clientes
ca_es: Actualitzant IDs de clients
fr_fr: Mise à jour des ID clients

source: Error al crear el cliente
fr_fr: Erreur pendant la création du client
pt_br: Erro cliente criando
ru_ru: Ошибка при создании заказчика

source: Actualizando IDs de grupos
ca_es: Actualitzant IDs de grups
fr_fr: Mise à jour des ID groupes

source: Error al crear el grupo
fr_fr: Erreur pendant la création du groupe
pt_br: Erro na criação do grupo
ru_ru: Ошибка при создании группы

source: Actualizando IDs de perfil
ca_es: Actualitzant IDs de perfil
fr_fr: Mise à jour des ID profils

source: Error al crear perfil
ca_es: Error en crear perfil
fr_fr: Erreur lors de la création du profil
pt_br: Falha ao criar perfil
ru_ru: Ошибка при создании профиля

source: Error al aplicar la actualización auxiliar
fr_fr: Erreur lors de l'application d'une mise à jour auxiliaire
pt_br: Erro ao aplicar atualização auxiliar
ru_ru: Ошибка применения дополнительного обновления

source: Compruebe el registro de eventos para más detalles
ca_es: Comprovi el registre d'esdeveniments per a més detalls
fr_fr: Veuillez consulter le journal des évènements pour plus de détails
pt_br: Verifique o log de eventos para obter detalhes
ru_ru: См. журнал событий для получения подробностей.

source: Error al aplicar la actualización de la Base de Datos
fr_fr: Erreur pendant la mise à jour de la base de données
pt_br: Erro ao aplicar atualização de banco de dados
ru_ru: Ошибка обновления базы данных

source: Error al aplicar la actualización de la aplicación
ca_es: Error en aplicar l'actualització de l'aplicació
fr_fr: Erreur lors de la mise à jour de l'application

source: Actualizar BBDD
ca_es: Actualitzar BBDD
fr_fr: Mis à jour base de données
pt_br: Recarregar BBDD
ru_ru: Обновление БД

source: No es necesario actualizar la Base de Datos.
ca_es: No és necessari actualitzar la Base de dades.
fr_fr: La mise à jour de la base de données n'est pas nécessaire
pt_br: Não é necessário para atualizar o banco de dados.
ru_ru: Обновление базы данных не требуется.

source: Actualización de la Base de Datos realizada correctamente.
ca_es: Actualització de la Base de dades realitzada correctament.
fr_fr: Mise à jour de la base de données effectuée
pt_br: Atualizando o banco de dados realizado corretamente.
ru_ru: Обновление базы данных завершено успешно.

source: Error al obtener los datos del usuario
ca_es: Error en obtenir les dades de l'usuari
fr_fr: Erreur lors de la récupération des données utilisateurs
pt_br: Não foi possível obter os dados do usuário
ru_ru: Ошибка при получении данных пользователя

source: Actualizar Configuración
ca_es: Actualitzar Configuració
fr_fr: Mettre à jour la configuration
pt_br: Configurações de atualização
ru_ru: Обновить конфигурацию

source: Error al actualizar la configuración
ca_es: Error en actualitzar la configuració
fr_fr: Erreur durant la mise à jour de la configuration
pt_br: Falha ao atualizar as configurações
ru_ru: Ошибка при обновлении конфигурации

source: La aplicación necesita actualizarse
ca_es: L'aplicació necessita actualitzar-se
fr_fr: L'application a besoin d'être mise à jour
pt_br: O aplicativo precisa ser atualizado
ru_ru: Необходимо обновить программу

source: Si es un administrador pulse en el enlace: %s
ca_es: Si és un administrador premi a l'enllaç: %s
fr_fr: Si vous êtes un administrateur, cliquez sur ce lien: %s
pt_br: Se você for um administrador pode clicar no link: %s
ru_ru: Если Вы администратор, нажмите на ссылку: %s

source: Actualizar
ca_es: Actualitzar
fr_fr: Mise à jour
pt_br: Atualizar
ru_ru: Обновить

source: Actualizando IDs de usuarios
ca_es: Actualitzant IDs d'usuaris
fr_fr: Mise à jour des ID utilisateurs

source: Error al crear el usuario
fr_fr: Erreur pendant la création de l'utilisateur
pt_br: Erro ao criar usuário
ru_ru: Ошибка при создании пользователя

source: Exportar XML
fr_fr: Exporter XML
pt_br: Xml exportação
ru_ru: Экспорт XML

source: Error al realizar la exportación de cuentas
fr_fr: Erreur pendant l'exportation de comptes
pt_br: Erro ao exportar conta
ru_ru: Ошибка при экспорте учетных записей

source: Exportación de cuentas realizada correctamente
ca_es: Exportació de comptes realitzada correctament
fr_fr: Export réalisé avec succès
pt_br: Exportação de contas com sucesso
ru_ru: Экспорт успешно выполнен

source: Error al crear el archivo XML
fr_fr: Erreur pendant la création du fichier XML
pt_br: Erro ao criar o arquivo xml
ru_ru: Ошибка создания файла XML

source: IP inválida
ca_es: IP invàlida
fr_fr: IP invalide

source: Es necesaria una clave
ca_es: És necessària una contrasenya
fr_fr: Une clé est requise
pt_br: Uma senha é necessária
ru_ru: Необходим пароль

source: Es necesario un nombre de cuenta
ca_es: És necessari un nom de compte
fr_fr: Nom du compte requis
pt_br: Um nome de conta é necessário
ru_ru: Необходимо имя учетной записи

source: Es necesario un nombre de cliente
ca_es: És necessari un nom de client
fr_fr: Nom de client requis
pt_br: Um nome de cliente é exigido
ru_ru: Необходимо имя заказчика

source: Es necesario un usuario
ca_es: És necessari un usuari
fr_fr: Nom d'utilisateur requis
pt_br: Um usuário é necessário
ru_ru: Необходимо имя пользователя

source: Es necesario una categoría
ca_es: És necessari una categoria
fr_fr: Une catégorie est requise
pt_br: Uma categoria é necessária
ru_ru: Необходима категория

source: Usuario no indicado
ca_es: Usuari no indicat
fr_fr: Utilisateur non paramétré
pt_br: O usuário não indicaram
ru_ru: Пользователь не установлен

source: Acción no indicada
ca_es: Acció no indicada
fr_fr: Action non paramétrée
pt_br: Ação não indicaram
ru_ru: Действие не установлено

source: La clave no puede estar en blanco
ca_es: La contrasenya no pot estar en blanc
fr_fr: Le mot de passe ne peut pas être vide
pt_br: A senha não pode estar em branco
ru_ru: Пароль не может быть пустым

source: Es necesario un nombre de categoría
ca_es: És necessari un nom de categoria
fr_fr: Nom de catégorie requis
pt_br: Um nome de categoria é necessário
ru_ru: Необходимо имя категории

source: Nombre del campo no indicado
ca_es: Nom del camp no indicat
fr_fr: Nom de champ indéfini
pt_br: Nome do campo não indicado
ru_ru: Имя поля не задано

source: Tipo del campo no indicado
ca_es: Tipus del camp no indicat
fr_fr: Type de champ indéfini
pt_br: Tipo de campo não indicado
ru_ru: Тип поля не указан

source: Módulo del campo no indicado
ca_es: Mòdul del camp no indicat
fr_fr: Module de champ indéfini
pt_br: Módulo do campo não indicado
ru_ru: Для поля не указан модуль

source: Es necesario un nombre de grupo
ca_es: És necessari un nom de grup
fr_fr: Nom de groupe requis
pt_br: Um nome de grupo é necessário
ru_ru: Необходимо имя группы

source: Es necesario un componente
ca_es: És necessari un component
fr_fr: Un composant est nécessaire
pt_br: Um componente necessário
ru_ru: Нужен компонент

source: Es necesario un tipo
ca_es: És necessari un tipus
fr_fr: Un type est nécessaire
pt_br: Um tipo é necessária
ru_ru: Нужен тип

source: Es necesario un destinatario
ca_es: És necessari un destinatari
fr_fr: Une destination est nécessaire
pt_br: Um receptor é necessário
ru_ru: Нужна цель

source: Es necesario un nombre de perfil
ca_es: És necessari un nom de perfil
fr_fr: Nom de profil requis
pt_br: Um nome de perfil é necessário
ru_ru: Необходимо имя профиля

source: Es necesario un nombre de etiqueta
ca_es: És necessari un nom d'etiqueta
fr_fr: Un nom de tag est nécessaire
pt_br: Um nome de marca é necessária
ru_ru: Необходимо название тега

source: Es necesario un nombre de usuario
ca_es: És necessari un nom d'usuari
fr_fr: Nom d'utilisateur requis
pt_br: Um nome de usuário é necessário
ru_ru: Необходимо имя пользователя

source: Es necesario un login
ca_es: És necessari un login
fr_fr: Login requis
pt_br: Um login é necessário
ru_ru: Необходим логин

source: Es necesario un perfil
ca_es: És necessari un perfil
fr_fr: Profil requis
pt_br: Um perfil é necessário
ru_ru: Необходим профиль

source: Es necesario un grupo
ca_es: És necessari un grup
fr_fr: Groupe requis
pt_br: Um grupo é necessário
ru_ru: Необходима группа

source: Es necesario un email
ca_es: És necessari un email
fr_fr: Courriel requis
pt_br: Um e-mail é necessário
ru_ru: Необходим email

source: No es posible eliminar, usuario en uso
ca_es: No és possible eliminar, usuari en ús
fr_fr: Impossible à supprimer, utilisateur en cours d'utilisation
pt_br: Erro, usuário conectado
ru_ru: Не могу удалить, пользователь работает

source: No es posible acceder directamente a este archivo
fr_fr: Impossible d'accéder directement à ce fichier
pt_br: Você não pode acessar diretamente esse arquivo
ru_ru: Невозможно обратиться к файлу

source: Respuesta XML-RPC inválida
ca_es: Resposta XML-RPC invàlida
fr_fr: Réponse XML-RPC invalide
pt_br: Inválida resposta xml-rpc
ru_ru: Ошибочный XML-RPC ответ

source: Formato detectado: %s
ca_es: Format detectat: %s
fr_fr: Format détecté: %s
pt_br: Formato detectada:%s
ru_ru: Определен формат: %s

source: El número de campos es incorrecto (%d)
ca_es: El nombre de camps és incorrecte (%d)
fr_fr: Mauvais numéro de champs (%d)
pt_br: O número de campos estiver incorreto (%d)
ru_ru: Неправильное количество полей (%d)

source: Compruebe el formato del archivo CSV en línea %s
fr_fr: Veuillez vérifier le format CSV à la ligne %s
pt_br: Verifique o formato do arquivo csv on-line %s
ru_ru: Пожалуйста, проверьте формат файла CSV в строке %s

source: Error importando cuenta
fr_fr: Erreur pendant l'importation des comptes
pt_br: Erro ao importar conta
ru_ru: Ошибка импорта учетной записи

source: Error procesando línea
ca_es: Error processant línia
fr_fr: Erreur de la ligne de traitement
pt_br: Linha de processamento de erro
ru_ru: Ошибка при обработке линии

source: Archivo no subido correctamente
ca_es: Arxiu no pujat correctament
fr_fr: Fichier transféré avec succès
pt_br: Arquivo não carregado corretamente
ru_ru: Файл успешно закачан

source: Verifique los permisos del usuario del servidor web
ca_es: Verifiqui els permisos de l'usuari del servidor web
fr_fr: Veuillez vérifier les permissions de l'utilisateur du serveur web
pt_br: Verifique as permissões do usuário do servidor web
ru_ru: Пожалуйста, проверьте права пользователя веб-сервера

source: Compruebe la extensión del archivo
fr_fr: Veuillez vérifier l'extension de fichier
pt_br: Verificar a extensão de arquivo
ru_ru: Пожалуйста, проверьте расширение файла

source: Compruebe la configuración de PHP para subir archivos
fr_fr: Veuillez vérifier la configuration PHP pour le transfert de fichier
pt_br: Verifique a configuração do php para fazer upload de arquivos
ru_ru: Пожалуйста, проверьте конфигурацию PHP для загрузки файлов

source: Compruebe los permisos del directorio temporal
fr_fr: Veuillez vérifiez les permissions du dossier temporaire
pt_br: Verifique as permissões do diretório temporário
ru_ru: Пожалуйста, проверьте права для временной папки

source: Tipo mime no soportado ("%s")
ca_es: Tipus mime no suportat ("%s")
fr_fr: Le type MIME n'est pas supporté ("%s")
pt_br: Tipo de mime não suportado ( "%s")
ru_ru: Тип mime не поддерживается ("%s")

source: Compruebe el formato del archivo
fr_fr: Veuillez vérifier le format de fichier
pt_br: Verifique o formato de arquivo
ru_ru: Пожалуйста, проверьте формат файла

source: Cuentas importadas
ca_es: Comptes importades
fr_fr: Comptes importés
pt_br: Contas importadas
ru_ru: Учетные записи импортированы

source: Ayuda
ca_es: Ajuda
fr_fr: Aide
pt_br: Ajudar
ru_ru: Помощь

source: Importación finalizada
ca_es: Importació finalitzada
fr_fr: Importation terminée
pt_br: Importação concluída
ru_ru: Импорт завершен

source: Id de categoría no definido. No es posible importar cuenta.
ca_es: Id de categoria no definit. No és possible importar compte.
fr_fr: ID catégorie non paramétré. Impossible d'importer le compte.
pt_br: Categoria id indefinido. Você não pode importar conta.
ru_ru: ID категории не задано. Невозможно импортировать учетную запись.

source: Id de cliente no definido. No es posible importar cuenta.
ca_es: Id de client no definit. No és possible importar el compte.
fr_fr: ID client non paramétré. Impossible d'importer le compte.
pt_br: Cliente id indefinido. Você não pode importar conta.
ru_ru: ID заказчика не задано. Невозможно импортировать учетную запись.

source: Clave de encriptación no indicada
ca_es: Clau d'encriptació no indicada
fr_fr: Chiffrement mot de passe non paramétré
pt_br: senha de criptografia não cotadas
ru_ru: Пароль шифрования не задан

source: Clave de encriptación incorrecta
ca_es: Clau d'encriptació incorrecta
fr_fr: Chiffrement de mot de passe incorrect

source: Archivo XML no soportado
ca_es: Arxiu XML no suportat
fr_fr: Fichier XML non supportés
pt_br: Arquivo xml não é suportada
ru_ru: Файл XML не поддерживается

source: No es posible detectar la aplicación que exportó los datos
ca_es: No és possible detectar l'aplicació que va exportar les dades
fr_fr: Impossible de détecter l'application depuis laquelle les données ont été exportés
pt_br: Não é possível detectar os dados de aplicativos exportados
ru_ru: Невозможно определить программу, из которой были экспортированы данные

source: No es posible procesar el archivo XML
fr_fr: Impossible de traiter le fichier XML
pt_br: Não é possível processar o arquivo xml
ru_ru: Невозможно обработать файл XML

source: Formato de XML inválido
ca_es: Format de XML invàlid
fr_fr: Format XML invalide
pt_br: Formato xml inválido
ru_ru: Ошибка в формате XML

source: El nodo "%s" no existe
ca_es: El node "%s" no existeix
fr_fr: Le "%s" node n'existe pas
pt_br: O nó "%s" não existe
ru_ru: Узел "%s" не существует

source: N/D
fr_fr: N/A
ru_ru: N/A

source: Realizado por
ca_es: Realitzat per
fr_fr: Réalisé par
ru_ru: Выполнено

source: Enviar Email
fr_fr: Envoyer courriel
ru_ru: Отправить email

source: Correo enviado
ca_es: Correu enviat
fr_fr: Courriel envoyé
pt_br: Sentmail
ru_ru: Email выслан

source: Destinatario
ca_es: Destinatari
fr_fr: Destinataire
pt_br: Destinatário
ru_ru: Получатель

source: Error al enviar correo
fr_fr: Erreur pendant l'envoi du courriel
pt_br: Erro de envio de e-mail
ru_ru: Ошибка отправка email

source: Error al vaciar el registro de eventos
fr_fr: Erreur pendant le nettoyage du journal d'évènements
pt_br: Falha ao limpar o log de eventos
ru_ru: Ошибка очистки журнала
