Repository: nuxsmin/sysPass
Catalog: inc/locales/*/LC_MESSAGES/messages.po
Languages: ca_es, fr_fr, pt_br, ru_ru

source: Habilitar LDAP
fr_fr: Activer l'annuaire LDAP
pt_br: Ativar o ldap
ru_ru: Включить LDAP

source: Habilita el modo de conexión con LDAP de Active Directory.
ca_es: Habilita el mode de connexió amb LDAP d'Active Directory.
fr_fr: Permet le mode de connexion actif avec l'annuaire LDAP.
pt_br: Ativa o modo de conexão ldap com o active directory.
ru_ru: Включает режим подключения Active Directory к серверу LDAP.

source: Nombre o dirección IP del servidor de LDAP.
fr_fr: Le nom d'hôte ou l'adresse IP du serveur LDAP.
pt_br: Nome ou endereço ip do servidor ldap.
ru_ru: Адрес сервера LDAP.

source: Ejemplos:
ca_es: Exemples:
fr_fr: Exemples :
pt_br: Exemplos:
ru_ru: Примеры:

source: Usuario de conexión
ca_es: Usuari de connexió
fr_fr: Utilisateur de Connexion
pt_br: De conexão do usuário
ru_ru: Пользователь для подключения

source: Usuario para conectar con el servicio de LDAP.
ca_es: Usuari per connectar amb el servei de LDAP.
fr_fr: Utilisateur de connexion au service LDAP.
pt_br: Do usuário para se conectar ao serviço LDAP.
ru_ru: Пользователь для подключения к серверу LDAP.

source: Clave de conexión
ca_es: Clau de connexió
fr_fr: Mot de passe de connexion
pt_br: Key connection
ru_ru: Пароль для подключения

source: Clave del usuario de conexión a LDAP.
ca_es: Clau de l'usuari de connexió a LDAP.
fr_fr: Mot de passe de l'utilisateur de connexion à l'annuaire LDAP.
pt_br: Conexão ldap senha de usuário.
ru_ru: Пароль пользователя для подключения к LDAP.

source: Base de búsqueda
ca_es: Base de cerca
fr_fr: Base de recherche
pt_br: Base de pesquisa
ru_ru: Начинать поиск с

source: Base en la que realizar la búsqueda de usuarios de LDAP.
ca_es: Base en la qual realitzar la cerca d'usuaris de LDAP.
fr_fr: Base dans laquelle se fera la recherche des utilisateurs LDAP.
pt_br: Com base no que o usuário busca ldap.
ru_ru: Откуда начинать поиск в LDAP.

source: Grupo de LDAP al que debe de pertenecer el usuario para permitir el acceso.
fr_fr: Groupe LDAP auquel l'utilisateur doit appartenir afin d'autoriser sa connexion.
pt_br: Grupo ldap ao qual o usuário deve pertencer a permitir o acesso.
ru_ru: Пользователи из LDAP должны состоять в указанной группе для получения доступа.

source: Este grupo debe de estar ubicado en la base de búsquedas de LDAP.
ca_es: Aquest grup deu estar situat a la base de cerques de LDAP.
fr_fr: Ce groupe a besoin d'être placé dans la base de recherche LDAP.
pt_br: Esse grupo deve estar localizado na base de pesquisa ldap.
ru_ru: Эта группа должна быть расположена в пространстве, в котором осуществляется поиск в LDAP.

source: Define el grupo de usuarios por defecto para los nuevos usuarios de LDAP.
fr_fr: Définis le groupe par défaut pour les nouveaux utilisateurs LDAP.
pt_br: Define o grupo de usuários padrão para novos usuários do ldap.
ru_ru: Задает группу по умолчанию для новых пользователей из LDAP

source: Perfil por Defecto
ca_es: Perfil per Defecte
fr_fr: Profil par Défaut
pt_br: Perfil padrão
ru_ru: Профиль по умолчанию

source: Define el perfil de usuarios por defecto para los nuevos usuarios de LDAP.
fr_fr: Définis le profil par défaut pour les nouveaux utilisateurs LDAP.
pt_br: Define o perfil de usuário padrão para novos usuários do ldap.
ru_ru: Задает профиль по умолчанию для новых пользователей из LDAP.

source: Atributo Login
ca_es: Atribut Login
fr_fr: Login Attribué

source: Define el atributo a utilizar para el login del usuario en la importación.
ca_es: Defineix l'atribut a utilitzar pel login de l'usuari en la importació.
fr_fr: Définir l'attribut pour le login utilisateur durant l'importation.

source: Atributo Nombre
ca_es: Name Attribute
fr_fr: Name Attribute

source: Define el atributo a utilizar para el nombre del usuario en la importación.
ca_es: Defines the attribute for the user's name when importing.
fr_fr: Defines the attribute for the user's name when importing.

source: Resultados
ca_es: Resultats
fr_fr: Résultats
ru_ru: Результаты

source: Habilitar notificaciones de correo
ca_es: Habilitar notificacions de correu
fr_fr: Activer les notifications par courriel
pt_br: Ativar notificações de correio
ru_ru: Включить уведомления по email

source: Habilitar Autentificación
ca_es: Habilitar Autenticació
fr_fr: Activer l'Authentification
pt_br: Habilitar a autenticação
ru_ru: Включить аутентификацию

source: Seguridad
ca_es: Seguretat
fr_fr: Sécurité
pt_br: Segurança
ru_ru: Безопасность

source: Deshabilitada
fr_fr: Désactivé
pt_br: Desativado
ru_ru: Отключена

source: Dirección de correo de envío
ca_es: Adreça de correu d'enviament
fr_fr: Adresse courriel du destinataire
pt_br: E-mail para envio
ru_ru: Email получателя

source: Habilita que los usuarios puedan solicitar modificaciones o acceso a las cuentas sin permisos.
fr_fr: Autorise les utilisateurs à effectuer des demandes par courriel d'accès ou de modifications à des comptes.
pt_br: Ele permite aos usuários solicitar modificações ou acesso a contas sem permissão.
ru_ru: Включить возможность создания запроса на изменение учетных записей, к которым у пользователя нет прав доступа.

source: Habilitar peticiones por correo
ca_es: Habilitar peticions per correu
fr_fr: Activer les demandes par courriel
pt_br: Ativar solicitações de email
ru_ru: Включить запросы по email

source: Habilita la opción de añadir un enlace a Wiki externa para los resultados de la búsqueda.
fr_fr: Permet la possibilité d'ajouter un lien pour obtenir des résultats de recherche à un Wiki externe.
pt_br: Habilitar a opção de adicionar um link para um wiki externo para resultados de pesquisa.
ru_ru: Включает возможность добавления внешней ссылки на страницу результатов поиска учетной записи в Wiki.

source: Habilitar enlaces Wiki
ca_es: Habilitar enllaços Wiki
fr_fr: Activer les liens Wiki
pt_br: Activar ligações wiki
ru_ru: Включить ссылки Wiki

source: URL de búsqueda Wiki
ca_es: URL de cerca Wiki
fr_fr: URL de recherche Wiki
pt_br: Pesquisa wiki url
ru_ru: URL для поиска в Wiki

source: URL que utiliza la wiki para realizar una búsqueda de una página.
fr_fr: URL que le Wiki utilise pour faire une recherche d'entrée.
pt_br: Url usando o wiki para procurar em uma página.
ru_ru: URL системы поиска в WiKi.

source: Como parámetro se utiliza el nombre del cliente.
ca_es: Com a paràmetre s'utilitza el nom del client.
fr_fr: Le nom du client est utilisée comme paramètre.
pt_br: Como o parâmetro nome do cliente é usado.
ru_ru: Использует имя заказчика как параметр.

source: Ejemplo:
ca_es: Exemple:
fr_fr: Exemple :
pt_br: Exemplo:
ru_ru: Пример:

source: URL de página en Wiki
ca_es: URL de pàgina en Wiki
fr_fr: URL de page Wiki
pt_br: Url da página wiki
ru_ru: URL на страницы Wiki

source: URL que utiliza la wiki para acceder a los detalles de una página.
fr_fr: URL qu'utilise Wiki pour accéder aux détails d'une page.
pt_br: Você está usando o url wiki para acessar os detalhes de uma página.
ru_ru: URL страницы с данными из WiKi.

source: El nombre de la cuenta se utiliza como parámetro de la variable de búsqueda de la Wiki.
ca_es: El nom del compte s'utilitza com a paràmetre de la variable de cerca de la Wiki.
fr_fr: Le nom du compte est utilisé comme paramètre lors de la recherche Wiki.
pt_br: O nome da conta é usada como um parâmetro da pesquisa variável do wiki.
ru_ru: Имя учетной записи используется как параметр поиска в WiKi.

source: Prefijo para nombre de cuenta
ca_es: Prefix per a nom de compte
fr_fr: Préfix de nom du compte
pt_br: Nome da conta de prefixo
ru_ru: Префикс учетной записи

source: Prefijo para determinar qué cuentas tienen un enlace a una página de la Wiki.
ca_es: Prefix per determinar què comptes tenen un enllaç a una pàgina de la Wiki.
fr_fr: Préfix déterminant quels comptes ont un lien vers une page Wiki.
pt_br: Prefixo para determinar quais contas têm um link para uma página na wiki.
ru_ru: Префикс учетных записей, для которых создавать ссылку на WiKi.

source: Habilita la conexión a la API XML-RPC de DokuWiki para los enlaces Wiki.
ca_es: Habilita la connexió a la API XML-RPC de DokuWiki para els enllacis Wiki.
fr_fr: Active DokuWiki XML-RPC API pour les liens Wiki.
pt_br: Permite a conexão à api xml-rpc para links dokuwiki wiki.
ru_ru: Включает DokuWiki XML-RPC API для ссылок на WiKi.

source: Para que esta característica funcione, es necesario habilitar los enlaces Wiki para el filtrado de cuentas.
ca_es: Perquè aquesta característica funcioni, és necessari habilitar els enllacis Wiki per al filtrat de comptes.
fr_fr: Pour utiliser cette fonctionnalité, vous devez activer les liens Wiki pour les comptes filtrés
pt_br: Para que esse recurso funcione, você deve habilitar ligações wiki para contas de filtragem.
ru_ru: Для работы данной функции необходимо включить ссылки на WiKi для фильтрации учетных записей

source: Habilitar API de DokuWiki
ca_es: Habilitar DokuWiki API
fr_fr: Active DokuWiki API
pt_br: Ativar api dokuwiki
ru_ru: Включить DokuWiki API

source: URL API
fr_fr: API URL
pt_br: Api url
ru_ru: API URL

source: URL de la API de DokuWiki.
fr_fr: DokuWiki API URL
pt_br: Api url dokuwiki.
ru_ru: DokuWiki API URL

source: URL Base
fr_fr: Base URL
ru_ru: Base URL

source: URL base de DokuWiki.
fr_fr: DokuWiki base URL
pt_br: Dokuwiki url base.
ru_ru: DokuWiki base URL

source: Usuario para conectar a la API de DokuWiki.
ca_es: Usuari per connectar a la API de DokuWiki.
fr_fr: Utilisateur à connecter au DokuWiki API.
pt_br: Do usuário para se conectar à API DokuWiki.
ru_ru: Пользователь для подключения к DokuWiki API.

source: Namespace utilizado para buscar las páginas.
ca_es: Namespace utilitzat per buscar les pàgines.
fr_fr: Namespace utilisé dans la recherche de pages.
pt_br: Namespace usado para procurar as páginas.
ru_ru: Пространство имен для поиска страниц.

source: Fecha / Hora
ca_es: Data / Hora
fr_fr: Date / Heure
pt_br: Data / hora
ru_ru: Дата / Время

source: Nivel
ca_es: Nivell
fr_fr: Niveau
pt_br: Nível
ru_ru: Уровень

source: Evento
ca_es: Event
fr_fr: Evènement
ru_ru: Событие

source: Filtro ON
ca_es: Filtre ON
fr_fr: Filtre ON
pt_br: Filtro ligado
ru_ru: Включен фильтр

source: Eliminar Seleccionados
ca_es: Eliminar Seleccionats
fr_fr: Supprimer Sélection
pt_br: Remover selecionados
ru_ru: Удалить выбранные

source: Nombre del campo
ca_es: Nom del camp
fr_fr: Nom du champ
pt_br: Nome do campo
ru_ru: Имя поля

source: Texto Ayuda
ca_es: Text Ajuda
fr_fr: Notice d'Aide
pt_br: Texto de ajuda
ru_ru: Текст помощи

source: Ayuda del campo
ca_es: Ajuda del camp
fr_fr: Aide du champ
pt_br: Suporte de campo
ru_ru: Подсказка

source: Obligatorio
ca_es: Obligatori
fr_fr: Requis
pt_br: Obrigatório
ru_ru: Обязательно

source: Nombre del grupo
ca_es: Nom del grup
fr_fr: Nom du groupe
pt_br: Nome do grupo
ru_ru: Имя группы

source: Descripción del grupo
ca_es: Descripció del grup
fr_fr: Description du groupe
pt_br: Descrição do grupo
ru_ru: Описание группы

source: Nombre del plugin
ca_es: Nom del plugin
fr_fr: Nom du plugin
pt_br: Nome do plugin
ru_ru: Имя плагина

source: Versión del plugin
ca_es: Versió del plugin
fr_fr: Version du Plugin
pt_br: Versão do plugin
ru_ru: Версия плагина

source: Versión Compatible
ca_es: Versió Compatible
fr_fr: Version Compatible
pt_br: Versão compatível
ru_ru: Совместимые версии

source: Versión de sysPass compatible
ca_es: Versió de sysPass compatible
fr_fr: Version sysPass compatible
pt_br: Versão suportada syspass
ru_ru: Совместимые версии sysPass

source: Autor
fr_fr: Auteur
ru_ru: Автор

source: Autor del plugin
fr_fr: Auteur du plugin
pt_br: Autor do plugin
ru_ru: Автор плагина

source: Nombre del perfil
ca_es: Nom del perfil
fr_fr: Nom du profil
pt_br: Nome do perfil
ru_ru: Имя профиля

source: Crear nueva cuenta
fr_fr: Créer nouveau compte
pt_br: Criar uma nova conta
ru_ru: Новая учетная запись

source: Crear
fr_fr: Créer
pt_br: Criar
ru_ru: Создать

source: Ver detalles de cuenta
ca_es: Veure detalls de compte
fr_fr: Voir détails du compte
pt_br: Ver detalhes da conta
ru_ru: Просмотр деталей учетной записи

source: Ver
ca_es: Veure
fr_fr: Voir
ru_ru: Показать

source: Ver clave de cuenta
ca_es: Veure clau de compte
fr_fr: Voir mot de passe du compte
pt_br: Veja senha de conta
ru_ru: Показать пароль учетной записи

source: Ver historial de cuenta
ca_es: Veure historial de compte
fr_fr: Voir historique du compte
pt_br: Histórico da conta ver
ru_ru: Показать историю учетной записи

source: Editar cuenta
ca_es: Editar compte
fr_fr: Éditer compte
pt_br: Editar conta
ru_ru: Изменить учетную запись

source: Editar clave de cuenta
ca_es: Editar clau de compte
fr_fr: Éditer mot de passe du compte
pt_br: Editar conta-senha
ru_ru: Изменить пароль учетной записи

source: Editar Clave
ca_es: Editar Clau
fr_fr: Éditer Mot de Passe
pt_br: Editar key
ru_ru: Изменить пароль

source: Eliminar cuenta
fr_fr: Supprimer compte
pt_br: Excluir a conta
ru_ru: Удалить учетную запись

source: Ver archivos de cuenta
ca_es: Veure arxius de compte
fr_fr: Voir fichiers du compte
pt_br: Visualizar arquivos de contas
ru_ru: Просмотр файлов учетной записи

source: Publicar enlace a cuenta
ca_es: Publicar enllaç a compte
fr_fr: Partager le lien au compte
pt_br: Link para a conta de pós
ru_ru: Поделиться ссылкой на учетную запись

source: Publicar Enlace
ca_es: Publicar Enllaç
fr_fr: Partager le Lien
pt_br: Link do post
ru_ru: Поделиться ссылкой

source: Crear cuenta privada
ca_es: Crear compte privat
fr_fr: Créer compte privé
pt_br: Criar uma conta privada
ru_ru: Создать приватную учетную запись

source: Crear cuenta privada para grupo
ca_es: Crear compte privat per a grup
fr_fr: Créer compte privé pour le groupe
pt_br: Criar conta particular para o grupo
ru_ru: Создать приватный аккаунт для группы

source: Asignar permisos
ca_es: Assignar permisos
fr_fr: Définir permissions
pt_br: Atribuir permissões
ru_ru: Назначить права

source: Gestión
ca_es: Gestió
fr_fr: Gestion
pt_br: Gestão
ru_ru: Управление

source: Gestión de usuarios
ca_es: Gestión d'usuaris
fr_fr: Gestion des utilisateurs
pt_br: Gerenciamento de usuários
ru_ru: Управление пользователями

source: Gestión de grupos
ca_es: Gestión de grups
fr_fr: Gestion des groupes
pt_br: Grupo de gestão
ru_ru: Управление группами

source: Gestión de perfiles
ca_es: Gestión de perfils
fr_fr: Gestion des profils
pt_br: Gestão de perfis
ru_ru: Управление профилями

source: Gestión de categorías
ca_es: Gestió de categories
fr_fr: Gestion des catégories
pt_br: Gestão de categorias
ru_ru: Управление категориями

source: Gestión de clientes
ca_es: Gestión de clients
fr_fr: Gestion des clients
pt_br: Gestão de clientes
ru_ru: Управление заказчиками

source: Gestión de campos personalizados
ca_es: Gestió de camps personalitzats
fr_fr: Gestion des champs personnalisés
pt_br: Gerenciando campos personalizados
ru_ru: Управление свободными полями

source: Gestión de autorizaciones API
ca_es: Gestió d'autoritzacions API
fr_fr: Gestion des autorisations des APIs
pt_br: Autorização api de gerenciamento
ru_ru: Управление API авторизации

source: Gestión de enlaces
ca_es: Gestió d'enllaços
fr_fr: Gestion des liens
pt_br: Gerenciamento de link
ru_ru: Управление ссылками

source: Gestión de cuentas
ca_es: Gestió de comptes
fr_fr: Gestion des comptes
pt_br: Gerenciamento de contas
ru_ru: Управление учетными записями

source: Gestión de etiquetas
ca_es: Gestió d'etiquetes
fr_fr: Gestion des tags
pt_br: Gerenciamento de tags
ru_ru: Управление тегами

source: Opciones de encriptación
ca_es: Opcions d'encriptació
fr_fr: Options de chiffrement
pt_br: Opções de criptografia
ru_ru: Настройки шифрования

source: Realizar copia de seguridad y exportar
ca_es: Realitzar còpia de seguretat i exportar
fr_fr: Faire une sauvegarde et exporter
pt_br: Backup e exportação
ru_ru: Резервное копирование и экспорт

source: Backup
ca_es: Còpia de seguretat
fr_fr: Sauvegarde
ru_ru: Резервное копирование

source: Realizar importación de cuentas
ca_es: Realitzar importació de comptes
fr_fr: Effectuer l'importation des comptes
pt_br: Execute conta de importação
ru_ru: Выполнить импорт учетной записи

source: Otros
ca_es: Altres
fr_fr: Autres
pt_br: Outros
ru_ru: Другие

source: Ver log de eventos
ca_es: Veure registre d'esdeveniments
fr_fr: Voir journal d'évènements
pt_br: Log de eventos ver
ru_ru: Просмотр журнала событий

source: Usado por
ca_es: Utilitzat per
fr_fr: Utilisé par
ru_ru: Используется

source: Uso
ca_es: Ús
fr_fr: Utiliser
ru_ru: Использовать

source: Nombre de la etiqueta
ca_es: Nom de l'etiqueta
fr_fr: Nom de tag
pt_br: Name tag
ru_ru: Имя тега

source: Opciones
ca_es: Opcions
fr_fr: Options
pt_br: Opções
ru_ru: Опции

source: Regenerar Autorización
ca_es: Regenerar Autorització
fr_fr: Actualiser l'Autorisation
pt_br: Autorizar novamente
ru_ru: Обновить авторизацию

source: Nombre de usuario completo
ca_es: Nom d'usuari complet
fr_fr: Nom complet d'utilisateur
pt_br: Nome completo do usuário
ru_ru: Полное имя пользователя

source: Login de inicio de sesión
ca_es: Login d'inici de sessió
fr_fr: Login de connexion
pt_br: Login login
ru_ru: Логин

source: Dirección de correo
ca_es: Adreça de correu
fr_fr: Adresse de courriel
pt_br: Endereço para correspondência
ru_ru: Адрес email

source: Administrador de la aplicación
ca_es: Administrador de l'aplicació
fr_fr: Administrateur de l'application
pt_br: Aplicativo gerenciador
ru_ru: Администратор программы

source: Administrador de cuentas
ca_es: Administrador de comptes
fr_fr: Administrateur des comptes
pt_br: Gerente de contas
ru_ru: Администратор учетных записей

source: Forzar cambio de clave
ca_es: Forçar canvi de clau
fr_fr: Forcer le changement de mot de passe
pt_br: Forçar mudança de senha
ru_ru: Запросить изменение пароля при следующем входе в систему

source: Entradas
ca_es: Entrades
fr_fr: Entrées
pt_br: Acessos
ru_ru: Записи

source: Último Acceso
ca_es: Últim Accés
fr_fr: Dernier Accès
pt_br: Conectado última
ru_ru: Последний доступ

source: Fecha Clave Maestra
ca_es: Data Clau Mestra
fr_fr: Date du Mot de Passe Maître
pt_br: Data da senha mestre
ru_ru: Дата мастер-пароля

source: Indica si la conexión utiliza HTTPS.
fr_fr: Indique si la connexion utilise le protocol HTTPS.
pt_br: Indica se a conexão usa HTTPS.
ru_ru: Указывает, используется ли соединение по протоколу HTTPS.

source: Las claves de formularios enviados se encriptan mediante PKI, el resto de datos no.
ca_es: Les claus de formularis enviats s'encripten mitjançant *PKI, la resta de dades no.
fr_fr: Les mots de passe envoyés à partir du formulaire sont chiffrés avec PKI, les autres données ne le sont pas.
pt_br: Os envios de senhas são criptografados, os outros dados não.
ru_ru: Пароли при передаче форм шифруются с PKI, остальные данные - нет.

source: Ayuda :: FAQ :: Changelog
ca_es: Ajuda :: FAQ :: Changelog
fr_fr: Aide :: FAQ :: Changelog
pt_br: Ajuda :: FAQ :: Mudanças
ru_ru: Help :: FAQ :: Changelog

source: Un proyecto de cygnux.org
ca_es: Un projecte de cygnux.org
fr_fr: Un projet cygnux.org
pt_br: Um projecto de cygnux.org
ru_ru: Проект cygnux.org

source: Hay %d notificaciones pendientes
ca_es: Hi ha %d notificacions pendents
fr_fr: Il y a %d de notification(s) non-lue(s)
ru_ru: %d непрочитанных уведомлений

source: No hay no hay notificaciones pendientes
ca_es: No hi ha no hi ha notificacions pendents
fr_fr: Il n'y a pas de notifications en attente
pt_br: Não há notificações pendentes
ru_ru: Нет ожидающих уведомлений

source: Preferencias de usuario
ca_es: Preferències d'usuari
fr_fr: Préférences de l'utilisateur
pt_br: Preferências do usuário
ru_ru: Настройки пользователя

source: Salir
ca_es: Sortir
fr_fr: Se déconnecter
pt_br: Saída
ru_ru: Выйти

source: Javascript es necesario para el correcto funcionamiento
ca_es: Javascript és necessari per al correcte funcionament
fr_fr: Javascript est requis pour fonctionner correctement
pt_br: Javascript é necessário para o funcionamento adequado
ru_ru: Javascript необходим для корректной работы

source: Instalación %s
ca_es: Instal·lació %s
fr_fr: Installation %s
pt_br: Instalando %s
ru_ru: Установка %s

source: Admin de sysPass
fr_fr: sysPass Admin
pt_br: Syspass de admin
ru_ru: sysPass Admin

source: Usuario administrador de sysPass
ca_es: Usuari administrador de sysPass
fr_fr: Utilisateur "administrateur" de Syspass
pt_br: Syspass user manager
ru_ru: Учетная запись администратора sysPass

source: Login del usuario administrador de sysPass
ca_es: Login de l'usuari administrador de sysPass
fr_fr: Login administrateur de sysPass
pt_br: Administrador syspass login do usuário
ru_ru: Учетная запись администратора sysPass

source: Configurar BBDD
fr_fr: Configuration base de données
pt_br: Definir bbdd
ru_ru: Конфигурация БД

source: Usuario acceso BBDD
ca_es: Usuari accés BBDD
fr_fr: Utilisateur pour accéder à la base de données
pt_br: Bbdd acesso do usuário
ru_ru: Пользователь DB

source: Usuario con permisos de administrador de MySQL
ca_es: Usuari amb permisos d'administrador de MySQL
fr_fr: Utilisateur avec les droits administrateur MySQL
pt_br: Usuário com permissões de administrador mysql
ru_ru: Используйте учетную запись с правами администратора базы данных

source: Clave acceso BBDD
ca_es: Clau accés BBDD
fr_fr: Mot de passe pour accéder à la base de données
pt_br: Bbdd senha de acesso
ru_ru: Пароль DB

source: Nombre BBDD para sysPass
ca_es: Nomeni BBDD per a sysPass
fr_fr: Nom de la base de données sysPass
pt_br: Nome bbdd para syspass
ru_ru: Имя базы данных sysPass

source: Nombre de la base de datos para sysPass
ca_es: Nom de la base de dades per sysPass
fr_fr: Nom de la base de données sysPass
pt_br: Syspass banco de dados nome
ru_ru: Имя базы данных sysPass

source: Servidor BBDD para sysPass
ca_es: Servidor BBDD per a sysPass
fr_fr: Adresse du serveur de base de données sysPass
pt_br: Servidor de banco de dados para syspass
ru_ru: Сервер DB

source: Nombre del servidor para instalar la base de datos de sysPass
ca_es: Nom del servidor per instal·lar la base de dades de sysPass
fr_fr: Nom du serveur ou installer la base de données sysPass
pt_br: Servidor de nomes para instalar o banco de dados syspass
ru_ru: Имя сервера базы данных sysPass

source: Modo Hosting
ca_es: Made Hosting
fr_fr: Mode Hébergé
pt_br: Modo de hospedagem
ru_ru: Режим хостинга

source: No crea ni verifica los permisos del usuario sobre la BBDD
ca_es: No crea ni verifica els permisos de l'usuari sobre la BBDD
fr_fr: Ne créer pas ou vérifier les permissions de l'utilisateur dans la base de données
pt_br: Não cria nem verificar as permissões do usuário na bbdd
ru_ru: Права доступа к БД не создаются и не проеряются

source: Instalar
ca_es: Instal·lar
fr_fr: Installer
ru_ru: Установка

source: Clave Anterior
ca_es: Clau Anterior
fr_fr: Mot de Passe Précédent
pt_br: Tecla anterior
ru_ru: Прошлый пароль

source: Acceder
ca_es: Accedir
fr_fr: Se connecter
pt_br: Entrar
ru_ru: Войти

source: ¿Olvidó su clave?
ca_es: Va oblidar la seva clau?
fr_fr: Mot de passe oublié ?
pt_br: Esqueceu sua senha?
ru_ru: Забыли пароль?

source: Solicitud de Cambio de Clave
ca_es: Sol·licitud de Canvi de Clau
fr_fr: Demande de Changement de Mot de Passe
pt_br: Solicitação de troca de senha
ru_ru: Запросить смену пароля

source: Email del Usuario
ca_es: Email de l'Usuari
fr_fr: Courriel de l'Utilisateur
pt_br: E-mail do usuário
ru_ru: Email

source: Volver a iniciar sesión
ca_es: Tornar a iniciar sessió
fr_fr: Retour au login
pt_br: Voltar para o login
ru_ru: Назад ко входу

source: Solicitar
ca_es: Sol·licitar
fr_fr: Demander
pt_br: Pedido
ru_ru: Запрос

source: Cambiar
ca_es: Canviar
fr_fr: Changer
pt_br: Mudança
ru_ru: Изменение

source: Actualizado
ca_es: Actualitzat
fr_fr: Mis à jour
pt_br: Atualizado
ru_ru: Обновлено

source: Error al comprobar actualizaciones
ca_es: Error en comprovar actualitzacions
fr_fr: Erreur pendant la recherche de mises à jour
pt_br: Falha ao verificar se há atualizações
ru_ru: Ошибка проверки обновлений
