Repository: nuxsmin/sysPass
Catalog: inc/locales/*/LC_MESSAGES/messages.po
Languages: ca_es, fr_fr, pt_br, ru_ru

source: Seleccionar Cliente
ca_es: Seleccionar Client
fr_fr: Sélectionner un Client
pt_br: Selecione o cliente
ru_ru: Выбрать заказчика

source: Seleccionar Categoría
ca_es: Seleccionar Categoria
fr_fr: Sélectionner une Catégorie
pt_br: Selecione a categoria
ru_ru: Выбрать категорию

source: Sin resultados
ca_es: Sense resultats
fr_fr: Aucun résultat
pt_br: Nenhum resultado
ru_ru: Нет результатов

source: Opciones de clave
ca_es: Opcions de clau
fr_fr: Options de mot de passe
pt_br: Opções de senhas
ru_ru: Опции пароля

source: Generar clave aleatoria
ca_es: Generar clau aleatòria
fr_fr: Générer un mot de passe aléatoire
pt_br: Gerar senha aleatória
ru_ru: Сгенерировать пароль

source: Complejidad
ca_es: Complexitat
fr_fr: Compléxité
pt_br: Complexidade
ru_ru: Сложность

source: Restablecer
ca_es: Restablir
fr_fr: Rétablir
pt_br: Restaurar
ru_ru: Сбросить

source: Nivel de fortaleza de la clave
ca_es: Nivell de fortalesa de la clau
fr_fr: Niveau de sécurité du mot de passe
pt_br: Nível de força da senha
ru_ru: Уровень надежности пароля

source: Mostrar Clave
ca_es: Mostrar Clau
fr_fr: Afficher Mot de Passe
pt_br: Mostrar key
ru_ru: Показать пароль

source: Copiar Usuario
ca_es: Copiar Usuari
fr_fr: Copier Nom d'Utilisateur
pt_br: Cópia do usuário
ru_ru: Скопировать пользователя

source: Copiar Clave
ca_es: Copiar Clau
fr_fr: Copier Mot de Passe
pt_br: Cópia key
ru_ru: Скопировать пароль

source: Incluir Números
ca_es: Incloure Nombres
fr_fr: Inclure des Nombres
ru_ru: Включать цифры

source: Incluir Mayúsculas
ca_es: Incloure Majúscules
fr_fr: Inclure des Lettres Majuscules
pt_br: Incluem a tecla shift
ru_ru: Включать заглавные буквы

source: Incluir Símbolos
ca_es: Incloure Símbols
fr_fr: Inclure des Symboles
pt_br: Incluem símbolos
ru_ru: Включать символы

source: Longitud
fr_fr: Longueur
pt_br: Comprimento
ru_ru: Длина

source: Seleccionar Acción
ca_es: Seleccionar Acció
fr_fr: Sélectionner une Action
pt_br: Selecionar ação
ru_ru: Действие

source: SI
fr_fr: OUI
ru_ru: ДА

source: NO
fr_fr: NON
ru_ru: НЕТ

source: Aceptar
ca_es: Acceptar
fr_fr: Accepter
pt_br: Aceitar
ru_ru: Принять

source: Cancelar
ca_es: Cancel·lar
fr_fr: Annuler
ru_ru: Отклонить

source: Clave Copiada al Portapapeles
ca_es: Clau Copiada al Portapapers
fr_fr: Mot de Passe Copié dans le Presse-Papier
pt_br: Key copiados para o clipboard
ru_ru: Пароль скопирован в буфер

source: Error al copiar al portapapeles
ca_es: Error en copiar al portapapers
fr_fr: Erreur lors de la copie dans le Presse-Papier
pt_br: Erro ao copiar para a área de transferência
ru_ru: Ошибка копирования в буфер

source: Recibir notificaciones?
ca_es: Rebre notificacions?
fr_fr: Envoyer notification ?
pt_br: Receber notificações?
ru_ru: Отправить уведомления?

source: Marcar Favorito
ca_es: Marcar Favorit
fr_fr: Marquer comme Favoris
pt_br: Mark favorita
ru_ru: Пометить как избранное

source: Eliminar Favorito
ca_es: Eliminar Favorit
fr_fr: Supprimer Favoris
pt_br: Remover favorito
ru_ru: Удалить избранное

source: Limpiar Selección
ca_es: Netejar Selecció
fr_fr: Effacer la Sélection
pt_br: Limpar seleção
ru_ru: Очистить выбор

source: Mostrar Favoritos
ca_es: Mostrar Favorits
fr_fr: Montrer les Favoris
ru_ru: Показать избранное

source: Mostrar Todos
ca_es: Mostrar Tots
fr_fr: Montrer Tous
ru_ru: Показать все

source: Sin cambios
ca_es: Sense canvis
fr_fr: Aucun changement
pt_br: Sem alterações
ru_ru: Нет изменений

source: Ahora
ca_es: Ara
fr_fr: Maintenant
pt_br: Agora
ru_ru: Сейчас

source: Este proceso importará los usuarios de LDAP detectados. Desea continuar?
ca_es: Aquest procés importarà els usuaris de LDAP detectats. Desitja continuar?
fr_fr: Cette action va importer les utilisateurs LDAP détectés. Souhaitez-vous continuer ?
pt_br: Este processo irá importar usuários ldap detectados. Continuar?
ru_ru: Этот процесс импортирует найденных пользователей из LDAP. Продолжить?

source: Esta acción restablecerá todos los datos del plugin. Desea continuar?
ca_es: Aquesta acció restablirà totes les dades del plugin. Desitja continuar?
fr_fr: Cette action va réinitialiser toutes les données du plugin. Souhaitez-vous continuer ?
pt_br: Isso irá redefinir todos plug-in de dados. Continuar?
ru_ru: Это действие сбросит все данные плагина. Продолжить?

source: Este proceso puede durar algo de tiempo. Desea continuar?
ca_es: Aquest procés pot durar una mica de temps. Desitja continuar?
fr_fr: Cette action peut être longue. Souhaitez-vous continuer ?
pt_br: Este processo pode demorar algum tempo. Continuar?
ru_ru: Это длительный процесс. Продолжить?

source: Realizando tarea. Por favor, no cierre la ventana/pestaña del navegador.
ca_es: Realitzant tasca. Per favor, no tanqui la finestra/pestanya del navegador.
fr_fr: Tâches en cours de réalisation. Merci de ne pas fermer la fenêtre ou l'onglet du navigateur.

source: Incluir Letras
ca_es: Incloure Lletres
fr_fr: Inclure des Lettres

source: Cookies deshabilitadas. La aplicación no funcionará correctamente.
ca_es: Galetes deshabilitades. L'aplicació no funcionarà correctament.
fr_fr: Cookies désactivés. L'application ne fonctionnera pas correctement.

source: Portapapeles no soportado por el navegador.
ca_es: Portapapers no suportat pel navegador.
fr_fr: Presse-Papier non supporté par votre navigateur.

source: Clave (repetir)
ca_es: Clau (repetir)
fr_fr: Mot de passe (confirmer)
pt_br: Senha (repetir)
ru_ru: Подтверждение пароля

source: Fecha Caducidad Clave
ca_es: Data Caducitat Clau
fr_fr: Date d'Expiration
pt_br: Key data de validade
ru_ru: Срок действия пароля

source: Seleccionar Fecha
ca_es: Seleccionar Data
fr_fr: Sélectionner une date
pt_br: Selecione data
ru_ru: Выберите дату

source: Atrás
ca_es: Enrere
fr_fr: Retour
pt_br: Voltar
ru_ru: Назад

source: Notas
ca_es: Notes
fr_fr: Notes
ru_ru: Заметки

source: Accesos
ca_es: Accessos
fr_fr: Accès
pt_br: Acesso
ru_ru: Доступы

source: Permisos
fr_fr: Permissions
pt_br: Permissões
ru_ru: Разрешения

source: Seleccionar Usuarios
ca_es: Seleccionar Usuaris
fr_fr: Sélectionner des Utilisateurs
pt_br: Selecionar usuários
ru_ru: Выберите пользователей

source: Hablitar edición
ca_es: Hablitar edició
fr_fr: Autoriser Édition du Compte
pt_br: Habilitar edição
ru_ru: Разрешить изменения

source: Seleccionar Grupos
ca_es: Seleccionar Grups
fr_fr: Sélectionner des Groupes
pt_br: Selecione grupos
ru_ru: Выберите группы

source: Grupo Principal
ca_es: Grup Principal
fr_fr: Groupe Principal
ru_ru: Основная группа

source: Cuenta Privada
ca_es: Compte Privada
fr_fr: Compte Privé
pt_br: Conta particular
ru_ru: Приватная учетная запись

source: Privada
fr_fr: Restreint (Personnel)
pt_br: Privado
ru_ru: Приват

source: Cuenta Privada Grupo
ca_es: Compte Privada Grup
fr_fr: Compte Privé pour le Groupe
pt_br: Grupo conta privada
ru_ru: Приватный аккаунт для группы

source: Privada Grupo
ca_es: Privada Grup
fr_fr: Restreint au Groupe
pt_br: Grupo privado
ru_ru: Приват для группы

source: Histórico
ca_es: Històric
fr_fr: Historique
ru_ru: История

source: Seleccionar Etiquetas
ca_es: Seleccionar Etiquetes
fr_fr: Sélectionner des Tags
pt_br: Selecione marcas
ru_ru: Выберите теги

source: Cuenta Vinculada
ca_es: Compte Vinculada
fr_fr: Compte Lié
pt_br: Conta vinculada
ru_ru: Связанная учетная запись

source: Seleccionar Cuenta
ca_es: Seleccionar Compte
fr_fr: Sélectionner un Compte
pt_br: Seleccione conta
ru_ru: Выберите учетную запись

source: Historial
fr_fr: Historique
pt_br: Registro
ru_ru: История

source: Seleccionar fecha
ca_es: Seleccionar data
fr_fr: Sélectionner une date
pt_br: Selecionar data
ru_ru: Выберите дату

source: Última Modificación
ca_es: Última Modificació
fr_fr: Dernière Modification
pt_br: Modificada pela última vez
ru_ru: Последнее изменение

source: Enlace Público
ca_es: Enllaç Públic
fr_fr: Lien Publique
pt_br: Liaison pública
ru_ru: Публичная ссылка

source: Ver Actual
ca_es: Veure Actual
fr_fr: Voir Actuel
pt_br: Vista actual
ru_ru: Просмотр текущей версии

source: Crear Enlace Público
ca_es: Crear Enllaç Públic
fr_fr: Créer un Lien Publique
pt_br: Criar link pública
ru_ru: Создать публичную ссылку

source: Modificar Cuenta
ca_es: Modificar Compte
fr_fr: Modifier Compte
pt_br: Modificar conta
ru_ru: Редактировать учетную запись

source: Restaurar cuenta desde este punto
ca_es: Restaurar compte des d'aquest punt
fr_fr: Restaurer les comptes à partir de ce point
pt_br: Restaurar conta a partir deste ponto
ru_ru: Восстановить учетную запись из текущей точки

source: Detalles
ca_es: Detalls
fr_fr: Détails
pt_br: Detalhes
ru_ru: Детали

source: Fecha Alta
ca_es: Data Alta
fr_fr: Date Ajoutée
pt_br: Data adicionado
ru_ru: Дата создания

source: Creador
fr_fr: Créateur
pt_br: Criador
ru_ru: Создатель

source: Usuarios Secundarios
ca_es: Usuaris Secundaris
fr_fr: Utilisateurs Secondaires
pt_br: Usuários Secundários
ru_ru: Вторичные пользователи

source: Grupos Secundarios
ca_es: Grups Secundaris
fr_fr: Groupes Secondaires
pt_br: Grupos secundários
ru_ru: Вторичные группы

source: Fecha Edición
ca_es: Data Edició
fr_fr: Date Modifiée
pt_br: Data de emissão
ru_ru: Дата изменения

source: Editor
fr_fr: Éditeur
ru_ru: Изменил

source: Fecha de Clave
ca_es: Data de la Clau
fr_fr: Date du Mot de Passe
pt_br: Key data
ru_ru: Дата пароля

source: Soltar archivos aquí (max. 5) o click para seleccionar
ca_es: Deixar anar arxius aquí (max. 5) o clic per seleccionar
fr_fr: Déposer les fichier ici (max. 5) ou cliquez pour les sélectionner.
pt_br: Soltar arquivos aqui (máx. 5) ou clique para seleccionar
ru_ru: Перетащите файлы сюда (не более 5) или нажмите для выбора

source: Tamaño máximo de archivo: %d MB
ca_es: Grandària màxima d'arxiu: %d MB
fr_fr: Taille maximum du fichier : %d MB
pt_br: Tamanho máximo do arquivo:% d mb
ru_ru: Максимальный размер файла: %d MB

source: Cuentas Vinculadas
ca_es: Comptes Vinculades
fr_fr: Comptes Liés
pt_br: Contas vinculadas
ru_ru: Связанные учетные записи

source: Solicitar Modificación de Cuenta
ca_es: Sol·licitar Modificació de Compte
fr_fr: Demander Modification de Compte
pt_br: Solicitar modificação de conta
ru_ru: Запрос изменения учетной записи

source: Petición
ca_es: Petició
fr_fr: Demande
pt_br: Petição
ru_ru: Запрос

source: Descripción de la petición
ca_es: Descripció de la petició
fr_fr: Description de la Demande
pt_br: Descrição da petição
ru_ru: Описание запроса

source: Enviar
fr_fr: Envoyer
ru_ru: Отправить

source: Buscar en Wiki
ca_es: Cercar en Wiki
fr_fr: Rechercher dans le Wiki
pt_br: Pesquisa wiki
ru_ru: Поиск в Wiki

source: Abrir enlace a
ca_es: Obrir enllaç a
fr_fr: Ouvrir le lien vers
pt_br: Abrir link para
ru_ru: Открыть ссылку

source: Clave Caducada
ca_es: Clau Caducada
fr_fr: Mot de Passe Expiré
pt_br: senha lapsed
ru_ru: Пароль просрочен

source: Archivos adjuntos
ca_es: Arxius adjunts
fr_fr: Fichiers joints
pt_br: Arquivos adjuntos
ru_ru: Вложения

source: Enlace a Wiki
ca_es: Enllaç a Wiki
fr_fr: Lien vers Wiki
pt_br: Link para a wiki
ru_ru: Ссылка на Wiki

source: Ver en Wiki
ca_es: Veure en Wiki
fr_fr: Voir sur le Wiki
pt_br: Veja wiki
ru_ru: Посмотреть в WiKi

source: Parámetros especiales:
ca_es: Paràmetres especials:
fr_fr: Paramètres spéciaux de recherche :
pt_br: Parâmetros especiais:
ru_ru: Специальные параметры

source: Buscar cuentas a las que 'login' tenga acceso
fr_fr: Rechercher les comptes pour lesquels 'login' a les droits d'accès.
pt_br: Pesquisa contas que 'login' para o acesso
ru_ru: Найти учетные записи, к которым есть доступ у указанного пользователя

source: Devolver las cuentas en las que 'login' es propietario
ca_es: Retornar els comptes en les quals 'login' és propietari
fr_fr: Récupérer les comptes pour lesquels 'login' est le propriétaire.

source: Buscar cuentas a las que 'group_name' tenga acceso
fr_fr: Rechercher les comptes pour lesquels 'group_name' a les droits d'accès.
pt_br: Pesquisa contas que 'group_name' têm acesso
ru_ru: Найти учетные записи, к которым есть доступ у указанной группы

source: Devolver las cuentas con grupo principal 'group_name'
ca_es: Retornar les comptes amb grup principal 'group_name'
fr_fr: Récupérer les comptes pour lesquels le groupe principal est 'group_name'.

source: Buscar cuentas con archivos con el nombre 'file_name'
ca_es: Buscar comptes amb arxius amb el nom 'file_name'
fr_fr: Rechercher les comptes qui contiennent un ficher avec le nom 'file_name'.
pt_br: Pesquisa contas com arquivos chamados 'file_name'
ru_ru: Найти учетные записи с прикрепленным файлом

source: Buscar cuentas con la clave caducada
ca_es: Buscar comptes amb la clau caducada
fr_fr: Rechercher les comptes avec un mot de passe expiré.
pt_br: Pesquisa contas com senha expirada
ru_ru: Поиск учетных записей с просроченным паролем

source: Devolver las cuentas privadas del usuario actual
ca_es: Retornar els comptes privats de l'usuari actual
fr_fr: Rechercher les comptes privés pour l'utilisateur courant.

source: Búsqueda global
ca_es: Cerca global
fr_fr: Recherche globale
pt_br: Pesquisa global
ru_ru: Глобальный поиск

source: Filtrar Favoritos
ca_es: Filtrar Favorits
fr_fr: Filtrer les Favoris
pt_br: Filtre seus favoritos
ru_ru: Фильтр избранного

source: Cuentas por página
ca_es: Comptes per pàgina
fr_fr: Comptes par page
pt_br: Página contas
ru_ru: Учетных записей на страницу

source: Más Filtros
ca_es: Més Filtres
fr_fr: Plus de Filtres
pt_br: Mais filtros
ru_ru: Больше фильтров

source: Seleccionar Etiqueta
fr_fr: Sélectionner un Tag
pt_br: Selecione rótulo
ru_ru: Выберите теги

source: Búsqueda
ca_es: Recerca
fr_fr: Rechercher
pt_br: Pesquisa
ru_ru: Поиск

source: Resultados por página
ca_es: Resultats per pàgina
fr_fr: Resultats par page
ru_ru: Результатов на страницу

source: Número de resultados por página a mostrar, al realizar una búsqueda.
ca_es: Nombre de resultats per pàgina a mostrar, en realitzar una cerca.
fr_fr: Nombre de résultats à afficher par page pour une recherche.
pt_br: Número de resultados por página para exibir ao realizar uma pesquisa.
ru_ru: Число результатов поиска на страницу

source: Número de resultados por página
ca_es: Nombre de resultats per pàgina
fr_fr: Résultats par page
ru_ru: Число результатов поиска на страницу

source: Habilita el nombre de la cuenta de la búsqueda, como enlace a los detalles de la cuenta.
ca_es: Habilita el nom del compte de la cerca, com a enllaç als detalls del compte.
fr_fr: Active le nom du compte comme lien vers les détails du compte.
pt_br: Permite a busca nome da conta, como um link para os detalhes da conta.
ru_ru: Превращает имя учетной записи в ссылку на её детали на странице поиска

source: Nombre de cuenta como enlace
ca_es: Nom de compte com a enllaç
fr_fr: Nom du compte comme lien
pt_br: Nome da conta como ligação
ru_ru: Имя учетной записи как ссылка

source: Permite que todos los usuarios puedan realizar búsquedas en todas las cuentas, pero no pueden ver el contenido de las que no tienen permisos.
ca_es: Permet que tots els usuaris puguin realitzar cerques en tots els comptes, però no poden veure el contingut de les quals no tenen permisos.
fr_fr: Permet aux utilisateurs d'effectuer des recherches incluant tous les comptes, s'ils n'ont pas la permission ils ne peuvent pas voir les détails des comptes.
pt_br: Ele permite que todos os usuários pesquisem em todas as contas, mas não pode ver o conteúdo do que aqueles sem licenças.
ru_ru: Позволяет пользователям производить поиск по всем учетным записям, но при этом содержимое учетных записей, к которым нет доступа, не будет показано.

source: Búsquedas globales
ca_es: Cerques globals
fr_fr: Recherches globales
pt_br: Pesquisa global
ru_ru: Глобальные поиски

source: Generar una imagen con el texto de la clave de la cuenta.
ca_es: Generar una imatge amb el text de la clau del compte.
fr_fr: Génère une image avec le texte du mot de passe du compte.
pt_br: Gerar uma imagem com conta-senha texto.
ru_ru: Генерирует изображение с паролем учетной записи.

source: Util para entornos donde copiar la clave supone un riesgo de seguridad.
ca_es: Util per a entorns on copiar la clau suposa un risc de seguretat.
fr_fr: Utile pour les environnements où copier le mot de passe dans le presse-papier est un risque pour la sécurité.
pt_br: Útil para ambientes onde copiar a senha é um risco de segurança.
ru_ru: Полезно для ситуаций, когда копирование паролей не безопасно.

source: Imagen para mostrar clave
ca_es: Imatge per mostrar clau
fr_fr: Image pour visualiser le mot de passe
pt_br: Imagem tecla de display
ru_ru: Показать пароль в виде изображения

source: Muestra los resultados de búsqueda de cuentas en formato tarjeta.
fr_fr: Active l'affichage des résultats de recherche comme format carte.
pt_br: Displays procurar contas de resultados de cartão de formato.
ru_ru: Включает показ учетных записей в результатах поиска в виде карточек.

source: Resultados en Tarjetas
ca_es: Resultats en Targetes
fr_fr: Résultats sous forme de cartes
pt_br: Resultados cartões
ru_ru: Результаты в виде карточек

source: Habilita el acceso a los usuarios que estén incluidos en los grupos secundarios.
ca_es: Habilita l'accés als usuaris que estiguin inclosos en els grups secundaris.
fr_fr: Grants access to the users that are included in the secondary groups.

source: Por defecto el usuario de un grupo secundario es permitido si el grupo secundario está establecido como el primario del usuario.
ca_es: Per defecte l'usuari d'un grup secundari és permès si el grup secundari està establert com el primari de l'usuari.
fr_fr: By default, the user in a secondary group is granted if the secondary group is set as the user's main group.

source: Acceso Grupos Secundarios
ca_es: Accés Grups Secundaris
fr_fr: Secondary Groups Access

source: Enlaces Públicos
ca_es: Enllacis Públics
fr_fr: Liens Publique
pt_br: Ligações públicas
ru_ru: Публичные ссылки

source: Habilita la posibilidad de generar enlaces públicos para ver los detalles de una cuenta.
ca_es: Habilita la possibilitat de generar enllaços públics per veure els detalls d'un compte.
fr_fr: Activé la possibilité de créer des liens publique pour voir le détail des comptes.
pt_br: Permite que a capacidade de gerar links públicos para ver os detalhes de uma conta.
ru_ru: Включает возможность создания публичных ссылок для просмотра деталей учетной записи

source: Las cuentas enlazadas serán visibles por cualquiera que disponga del enlace.
ca_es: Els comptes enllaçats seran visibles per qualsevol que disposi de l'enllaç.
fr_fr: Les comptes avec lien seront visible par n'importe quelle personne ayant accès au lien.
pt_br: Contas vinculadas será visível para qualquer pessoa com o link.
ru_ru: Связанные учетные записи будут видны для всех, у кого есть ссылка.

source: Para crear enlaces, los usuarios tienen que tener activada la opción en su perfl.
ca_es: Per crear enllaços, els usuaris han de tenir activada l'opció en el seu perfil.
fr_fr: Pour créer des liens, les utilisateurs doivent activer l'option dans leur profil.
pt_br: Para criar links, os usuários têm a opção de ser activado no seu perfl.
ru_ru: Для создания ссылок пользователи должны включить соответствующую опцию в своем профиле.

source: Habilitar Enlaces Públicos
ca_es: Habilitar Enllaços Públics
fr_fr: Activer les Liens Publique
pt_br: Activar ligações públicas
ru_ru: Включить публичные ссылки

source: Tiempo de caducidad
ca_es: Temps de caducitat
fr_fr: Durée d'expiration
pt_br: O tempo de expiração
ru_ru: Срок действия

source: Número máximo de visitas
ca_es: Nombre màxim de visites
fr_fr: Visite maximum
pt_br: O número máximo de visitas
ru_ru: Максимум переходов

source: La clave de la cuenta es visualizada como una imagen.
ca_es: La clau del compte és visualitzada com una imatge.
fr_fr: Le mot de passe du compte est montré comme une image.
pt_br: A senha da conta é exibido como uma imagem.
ru_ru: Пароль учетной записи показан как картинка.

source: Usar imagen para clave
ca_es: Usar imatge per a clau
fr_fr: Utiliser une image pour le mot de passe
pt_br: Use imagem para cravo
ru_ru: Использовать картинку для пароля

source: Habilita la subida/descarga de archivos para las cuentas.
fr_fr: Active l'envoi et le téléchargement des fichiers pour les comptes.
pt_br: Permite que os arquivos de upload / download para as contas.
ru_ru: Включает загрузку/скачивание файлов, которые могут прикрепляться к учетным записям.

source: Gestión de archivos
ca_es: Gestió d'arxius
fr_fr: Gestion des fichiers
pt_br: Gerenciador de arquivos
ru_ru: Управление файлами

source: Extensiones de archivos permitidas
ca_es: Extensions d'arxius permeses
fr_fr: Extensions de fichiers permises
pt_br: As extensões de arquivo permitido
ru_ru: Разрешенные расширения файлов

source: Extensiones permitidas para la subida de archivos.
fr_fr: Extensions de fichiers autorisées au chargement.
pt_br: Extensões permitidas para o upload de arquivos.
ru_ru: Разрешенные расширения файлов для загрузки.

source: Se permite un máximo de 4 caracteres.
ca_es: Es permet un màxim de 4 caràcters.
fr_fr: 4 caractères maximum autorisés.
pt_br: É permitido um máximo de 4 caracteres.
ru_ru: Максимальная длина расширения 4 символа.

source: Escribir extensión y pulsar intro para añadir. Es necesario guardar la configuración.
ca_es: Escriure extensió i prémer intro per afegir. És necessari guardar la configuració.
fr_fr: Ecrire l'extension et appuyez sur Entrée pour l'ajouter. Vous devez sauvegarder la configuration.
pt_br: Escrever ramal e pressione enter para adicionar. É necessário salvar as configurações.
ru_ru: Введите расширение и нажмите Enter для добавления. Не забудьте сохранить настройки.

source: Tamaño máximo de archivo
ca_es: Grandària màxima d'arxiu
fr_fr: Taille maximale de fichier
pt_br: Tamanho máximo de arquivo
ru_ru: Максимальный размер файла

source: Establece el tamaño máximo para subir archivos.
ca_es: Estableix la grandària màxima per pujar arxius.
fr_fr: Définir la taille maximale d'un fichier pour le téléchargement.
pt_br: Define o tamanho máximo para upload de arquivos.
ru_ru: Максимальный размер загружаемого файла.

source: El máximo absuluto es de 16MB.
ca_es: El màxim absulut és de 16MB.
fr_fr: Le grand maximum est 16MB
pt_br: Máxima absuluto é 16mb.
ru_ru: Абсолютный максимум 16MB.

source: Tamaño máximo de archivo en kilobytes
ca_es: Grandària màxima d'arxiu en kilobytes
fr_fr: Taille maximale de fichier en kilobytes
pt_br: Tamanho máximo de arquivo em kilobytes

source: Resultado
ca_es: Resultat
fr_fr: Résultat
ru_ru: Результат

source: Descargar Actual
ca_es: Descarregar Actual
fr_fr: Télécharger l'élément actuel
pt_br: Faça o download agora
ru_ru: Скачать текущий

source: Copia BBDD
fr_fr: Sauvegarde de la base de données
pt_br: Cópia bbdd
ru_ru: Резервная копия БД

source: Copia sysPass
fr_fr: Sauvegarde sysPass
pt_br: Cópia syspass
ru_ru: Резервная копия sysPass

source: No hay backups para descargar
fr_fr: Il n'y a pas de sauvegarde à télécharger
pt_br: Não há backups para o download
ru_ru: Нет резервных копий для скачивания

source: La copia de seguridad permite guardar y descargar tanto la base de datos de sysPass como los archivos de la aplicación y su configuración.
ca_es: La còpia de seguretat permet guardar i descarregar tant la base de dades de sysPass com els arxius de l'aplicació i la seva configuració.
fr_fr: La copie de sécurité permet de sauvegarder et télécharger indépendamment la base de données sysPass et les fichiers de l'application ainsi que la configuration.
pt_br: Backup permite salvar e baixar tanto o syspass banco de dados como arquivos e configurações do aplicativo.
ru_ru: Резервное копирование позволяет сохранять базу данных, файлы и настройки.
