Repository: nuxsmin/sysPass
Catalog: inc/locales/*/LC_MESSAGES/messages.po
Languages: ca_es, fr_fr, pt_br, ru_ru

source: Campo actualizado
ca_es: Camp actualitzat
fr_fr: Champ mis à jour
pt_br: Campo atualizado
ru_ru: Поле обновлено

source: Campos eliminados
ca_es: Camps eliminats
fr_fr: Champs supprimés
pt_br: Campos excluídos
ru_ru: Поля удалены

source: Campo eliminado
ca_es: Camp eliminat
fr_fr: Champ supprimé
pt_br: Campo removido
ru_ru: Поле удалено

source: Crear Enlace
ca_es: Crear Enllaç
fr_fr: Ajouter un Lien
pt_br: Criar link
ru_ru: Добавить ссылку

source: Enlace creado
ca_es: Enllaç creat
fr_fr: Lien créé
pt_br: Link criado
ru_ru: Ссылка создана

source: Actualizar Enlace
ca_es: Actualitzar Enllaç
fr_fr: Lien mis à jour
pt_br: Update fazer a ligação
ru_ru: Обновить ссылку

source: Enlace actualizado
ca_es: Enllaç actualitzat
fr_fr: Lien actualisé
pt_br: Link atualizado
ru_ru: Ссылка обновлена

source: Enlaces eliminados
ca_es: Enllaços eliminats
fr_fr: Liens supprimés
pt_br: Ligações removidas
ru_ru: Ссылки удалены

source: Enlace eliminado
ca_es: Enllaç eliminat
fr_fr: Lien supprimé
pt_br: Ligação removido
ru_ru: Ссылка удалена

source: Crear Etiqueta
fr_fr: Ajouter un Tag
pt_br: Criar etiqueta
ru_ru: Добавить тег

source: Etiqueta creada
fr_fr: Tag ajouté
pt_br: Etiqueta criada
ru_ru: Тег добавлен

source: Actualizar Etiqueta
ca_es: Actualitzar Etiqueta
fr_fr: Mettre à jour un Tag
pt_br: Etiqueta de actualização
ru_ru: Изменить тег

source: Etiqueta actualizada
ca_es: Etiqueta actualitzada
fr_fr: Tag mis à jour
pt_br: Bula atualizada
ru_ru: Тег обновлен

source: Etiquetas eliminadas
ca_es: Etiquetes eliminades
fr_fr: Tags supprimés
pt_br: Etiquetas removidas
ru_ru: Тэги удалены

source: Etiqueta eliminada
fr_fr: Tag supprimé
pt_br: Tag removido
ru_ru: Тег удален

source: Archivos eliminados
ca_es: Arxius eliminats
fr_fr: Fichiers supprimés
pt_br: Arquivos apagados
ru_ru: Файлы удалены

source: Actualizar Plugin
ca_es: Actualitzar Plugin
fr_fr: Mettre à jour le Plugin
pt_br: Atualização plugin
ru_ru: Обновить плагин

source: Plugin habilitado
ca_es: Plugin habilitat
fr_fr: Plugin activé
ru_ru: Плагин включен

source: Plugin deshabilitado
ca_es: Plugin deshabilitat
fr_fr: Plugin désactivé
pt_br: Plug-in desativado
ru_ru: Плагин отключен

source: Plugin restablecido
ca_es: Plugin restablit
fr_fr: Plugin ré-initialisé
pt_br: Plug-in restaurado
ru_ru: Плагин сброшен

source: Actualizar Cuenta
ca_es: Actualitzar Compte
fr_fr: Actualiser Compte
pt_br: Conta atualização
ru_ru: Редактировать учетную запись

source: Cuenta actualizada
ca_es: Compte actualitzat
fr_fr: Compte actualisé
pt_br: Conta atualizada
ru_ru: Информация об учетной записи изменена

source: Cuenta restaurada
ca_es: Compte restaurat
fr_fr: Compte restauré
pt_br: Conta restaurada
ru_ru: Учетная запись восстановлена

source: Cuentas eliminadas
ca_es: Comptes eliminats
fr_fr: Comptes supprimés
pt_br: Contas excluídas
ru_ru: Учетные записи удалены

source: Eliminar Cuenta (H)
ca_es: liminar Compte (H)
fr_fr: Supprimer Compte (H)

source: Favorito añadido
ca_es: Favorit afegit
fr_fr: Favoris ajouté
pt_br: Favorito acrescentado
ru_ru: Добавлено в избранное

source: Favorito eliminado
ca_es: Favorit eliminat
fr_fr: Favoris supprimé
pt_br: Removidas favorito
ru_ru: Удалено из избранного

source: Importación de usuarios de LDAP realizada
ca_es: Importació d'usuaris de LDAP realitzada
fr_fr: Importation utilisateur LDAP terminée
pt_br: Importação de usuários ldap feitas
ru_ru: Импорт пользователей из LDAP завершен

source: Usuarios importados
ca_es: Usuaris importats
fr_fr: Utilisateurs importés
pt_br: Usuários Importados
ru_ru: Импортированные пользователи

source: Error al importar usuarios de LDAP
fr_fr: Erreur durant l'importation LDAP
pt_br: Usuários ldap erro ao importar
ru_ru: Ошибка при импорте пользователей из LDAP

source: Notificación leída
ca_es: Notificació llegida
fr_fr: Notification lue
pt_br: Leia notificação
ru_ru: Уведомление прочитано

source: Notificación creada
ca_es: Notificació creada
fr_fr: Notification créée
pt_br: Notificação criado
ru_ru: Создано уведомление

source: Notificación actualizada
ca_es: Notificació actualitzada
fr_fr: Notification mise à jour
pt_br: Notificação actualizada

source: Notificaciones eliminadas
ca_es: Notificacions eliminades
fr_fr: Notifications supprimées
pt_br: Notificações removido
ru_ru: Уведомление удалено

source: Notificación eliminada
ca_es: Notificació eliminada
fr_fr: Notification supprimée
pt_br: Notificação suprimido
ru_ru: Уведомление удалено

source: Es necesaria una descripción
ca_es: És necessària una descripció
fr_fr: Description requise
pt_br: Uma descrição é necessário
ru_ru: Необходимо описание

source: Solicitud de Modificación de Cuenta
ca_es: Sol·licitud de Modificació de Compte
fr_fr: Demande de Modification de Compte
pt_br: Solicitação de mudança conta
ru_ru: Запрос на изменение учетной записи

source: Solicitante
ca_es: Sol·licitant
fr_fr: Demandeur
pt_br: Requerente
ru_ru: Запросил

source: Solicitud enviada por correo
ca_es: Sol·licitud enviada per correu
fr_fr: Requête envoyée par courriel
pt_br: Pedido enviado pelo correio
ru_ru: Запрос отправлен по email

source: Solicitud no enviada por correo
ca_es: Sol·licitud no enviada per correu
fr_fr: Requête non envoyée par courriel
pt_br: Pedido não enviado
ru_ru: Запрос не отправлен по email

source: Solicitud
ca_es: Sol·licitud
fr_fr: Requête
pt_br: Aplicação
ru_ru: Запрос

source: Solicitud realizada
ca_es: Sol·licitud realitzada
fr_fr: Requête términée
pt_br: Pedido feito
ru_ru: Запрос выполнен

source: Ver Usuario
ca_es: Veure Usuari
fr_fr: Voir Utilisateur
pt_br: Ver usuário
ru_ru: Показать пользователя

source: Ver Grupo
ca_es: Veure Grup
fr_fr: Voir Groupe
ru_ru: Показать группу

source: Ver Perfil
ca_es: Veure Perfil
fr_fr: Voir Profil
ru_ru: Показать профиль

source: Ver Cliente
ca_es: Veure Perfil
fr_fr: Voir Client
ru_ru: Показать заказчика

source: Ver Categoría
ca_es: Veure Categoria
fr_fr: Voir Catégorie
pt_br: Ver categoria
ru_ru: Показать категорию

source: Ver Autorización
ca_es: Veure Autorització
fr_fr: Voir Autorisation
pt_br: Ver autorização
ru_ru: Показать авторизацию

source: Ver Enlace Público
ca_es: Veure Enllaç Públic
fr_fr: Voir Lien Public
pt_br: Ver relações públicas
ru_ru: Показать публичную ссылку

source: Clave de Cuenta
ca_es: Clau de Compte
fr_fr: Mot de Passe du Compte
pt_br: Senha de conta
ru_ru: Пароль учетной записи

source: Detalles de Plugin
ca_es: Detalls de Plugin
fr_fr: Détails du Plugin
pt_br: Detalhes plugin
ru_ru: Детали плагина

source: Autorizaciones
ca_es: Autoritzacions
fr_fr: Autorisations
pt_br: Lançado
ru_ru: Авторизации

source: Token de autorización visualizado
ca_es: Token d'autorización visualizat
fr_fr: Token d'autorisation vu
pt_br: Token de autorização apresentado
ru_ru: Отображение токена авторизации

source: La clave maestra no coincide
ca_es: La clau mestra no coincideix
fr_fr: Le Mot de Passe Maître ne correspond pas
pt_br: A senha mestre não corresponde
ru_ru: Неверный мастер-пароль

source: Inicio sesión
ca_es: Inici sessió
fr_fr: Se connecter
pt_br: Entrar
ru_ru: Начало сессии

source: Usuario/Clave no introducidos
ca_es: Usuari/Clau no introduïts
fr_fr: Utilisateur/Mot de Passe non saisi
pt_br: Usuário/Senha não digitados
ru_ru: Пользователь / пароль не введены

source: Login incorrecto
ca_es: Login incorrecte
fr_fr: Login incorrect
pt_br: Login não existe
ru_ru: Ошибка входа

source: Intentos excedidos (%d/%d)
ca_es: Intents excedits (%d/%d)
fr_fr: Tentatives dépassées (%d/%d)

source: Error al obtener los datos del usuario de la BBDD
fr_fr: Erreur pendant la récupération des données utilisateur à partir de la base de données
pt_br: Falha ao obter os dados do usuário a partir do db
ru_ru: Ошибка получения данных о пользователе из DB

source: Usuario deshabilitado
ca_es: Usuari deshabilitat
fr_fr: Utilisateur désactivé
pt_br: Usuário desativado
ru_ru: Пользователь отключен

source: Usando clave temporal
ca_es: Usant clau temporal
fr_fr: Utilisation d'un mot de passe temporaire
pt_br: Usando a senha temporária
ru_ru: Использование временного пароля

source: Clave maestra incorrecta
fr_fr: Mot de Passe Maître invalide
pt_br: Senha mestre incorreta
ru_ru: Неправильный мастер-пароль

source: Es necesaria su clave anterior
ca_es: És necessària la seva clau anterior
fr_fr: Mot de passe précédent nécessaire
pt_br: A sua senha anterior é necessária
ru_ru: Необходим Ваш прошлый пароль

source: La clave maestra no ha sido guardada o es incorrecta
fr_fr: Mot de Passe Maître non sauvegardé ou incorrect
pt_br: A senha mestre não foi salva ou está incorreta
ru_ru: Мастер-пароль не сохранен или ошибочен

source: Error al obtener la clave maestra del usuario
fr_fr: Impossible de récupérer le Mot de Passe Maître de l'utilisateur
pt_br: Falha ao obter a senha mestre do usuário
ru_ru: Ошибка при получении мастер-пароля пользователя

source: Cuenta expirada
ca_es: Compte expirat
fr_fr: Compte expiré
pt_br: Conta expirada
ru_ru: Учетная запись просрочена

source: El usuario no tiene grupos asociados
ca_es: L'usuari no té grups associats
fr_fr: L'utilisateur n'a pas de groupe associé
pt_br: O usuário não tem grupos associados
ru_ru: Для пользователя не указаны группы

source: Servidor LDAP
fr_fr: Serveur LDAP
ru_ru: Сервер LDAP

source: Autentificación
ca_es: Autenticació
fr_fr: Authentification
pt_br: Autenticação
ru_ru: Аутентификация

source: Actualización
ca_es: Actualització
fr_fr: Actualisation
pt_br: Atualizar
ru_ru: Обновить

source: Código de seguridad incorrecto
ca_es: Codi de seguretat incorrecte
fr_fr: Code de sécurité invalide

source: Es necesario confirmar la actualización
ca_es: És necessari confirmar l'actualització
fr_fr: La mise à jour a besoin d'être confirmé

source: Aplicación actualizada correctamente
ca_es: Aplicació actualitzada correctament
fr_fr: Application mise à jour avec succès
pt_br: Aplicação atualizada com sucesso
ru_ru: Программа успешно обновлена

source: En 5 segundos será redirigido al login
ca_es: En 5 segons serà redirigit al login
fr_fr: Vous allez être redirigé vers l'écran de connexion dans 5 secondes

source: Actualización de versión realizada.
ca_es: Actualització de versió realitzada.
fr_fr: Mise à jour de version effectuée.
pt_br: Atualização de versão realizada.
ru_ru: Обновление версии завершено.

source: Buscar
fr_fr: Rechercher
pt_br: Pesquisa
ru_ru: Поиск

source: Usuarios y Accesos
ca_es: Usuaris i Accessos
fr_fr: Utilisateurs et accès
pt_br: Usuários e Acesso
ru_ru: Пользователи и доступы

source: Elementos y Personalización
ca_es: Elements i Personalització
fr_fr: Eléments et personnalisation
pt_br: Elementos e personalização
ru_ru: Элементы персонализации

source: Registro de Eventos
ca_es: Registre d'Esdeveniments
fr_fr: Journal d'évènements
ru_ru: Журнал событий

source: Versión de PHP requerida >=
ca_es: Versió de PHP requerida >=
fr_fr: Version PHP requise >=
pt_br: Necessário versão do php> =
ru_ru: Необходим PHP версии >=

source: Actualice la versión de PHP para que la aplicación funcione correctamente
ca_es: Actualitzi la versió de PHP perquè l'aplicació funcioni correctament
fr_fr: Mettez à niveau votre version de PHP afin que l'application fonctionne correctement
pt_br: Atualizar a versão do php para que o aplicativo funcione corretamente
ru_ru: Пожалуйста, обновите PHP для использования sysPass

source: Módulo no disponible
ca_es: Mòdul no disponible
fr_fr: Module indisponible
pt_br: Módulo não disponível
ru_ru: Модуль недоступен

source: Sin este módulo la aplicación puede no funcionar correctamente.
ca_es: Sense aquest mòdul l'aplicació pot no funcionar correctament.
fr_fr: Sans ce module, l'application ne peut pas fonctionner correctement.
pt_br: Sem esse módulo, o aplicativo pode não funcionar corretamente.
ru_ru: Без этого модуля программа не может работать корректно

source: La version de PHP es vulnerable al ataque NULL Byte (CVE-2006-7243)
ca_es: La versió de PHP és vulnerable a l'atac NULL Byte (CVE-2006-7243)
fr_fr: Cette version de PHP est vulnerable aux attaques NULL Byte (CVE-2006-7243)
pt_br: A versão do php é vulnerável a ataques null byte (cve-2006-7243)
ru_ru: Данная версия PHP уязвима NULL Byte attack (CVE-2006-7243)

source: Actualice la versión de PHP para usar sysPass de forma segura
ca_es: Actualitzi la versió de PHP per usar sysPass de forma segura
fr_fr: Mettez à jour votre version de PHP afin d'utiliser sysPass de manière sécurisée
pt_br: Atualizar a versão do php para usar com segurança syspass
ru_ru: Пожалуйста, обновите версию PHP для безопасного использования sysPass

source: No se encuentra el generador de números aleatorios.
ca_es: No es troba el generador de nombres aleatoris.
fr_fr: Impossible de trouver le générateur de nombres aléatoires.
pt_br: Você não pode encontrar gerador de números aleatórios.
ru_ru: Не могу найти генератор случайных чисел.

source: Sin esta función un atacante puede utilizar su cuenta al resetear la clave
ca_es: Sense aquesta funció un atacant pot utilitzar el seu compte en restablir la clau
fr_fr: Sans cette fonction, un attaquant pourrait prendre votre compte sur un changement de mot de passe
pt_br: Sem esse recurso a um invasor pode usar sua conta para redefinir a senha
ru_ru: Без этой функции, атакующий может завладеть вашим аккаунтом при сбросе пароля.

source: Descargar nueva versión
ca_es: Descarregar nova versió
fr_fr: Télécharger nouvelle version
pt_br: Baixar nova versão
ru_ru: Скачать новую версию

source: Avisos de sysPass
fr_fr: Notifications de sysPass
pt_br: Avisos syspass
ru_ru: Уведомления sysPass

source: Enlace visualizado
ca_es: Enllaç visualitzat
fr_fr: Lien visualisé
pt_br: Link exibido
ru_ru: Ссылка показана

source: Agente
ca_es: Agent
fr_fr: Agent
ru_ru: Агент

source: Esperando actualización de progreso ...
ca_es: Esperant actualització de progrés ..
fr_fr: Patientez pendant la mise à jour

source: Preferencias
ca_es: Preferencies
fr_fr: Préférences
pt_br: Preferências
ru_ru: Настройки

source: Acceso denegado
ca_es: Accés denegat
fr_fr: Accès refusé
pt_br: Acesso negado
ru_ru: Доступ запрещен

source: Buscar Cuentas
fr_fr: Rechercher des Comptes
pt_br: Pesquisa contas
ru_ru: Поиск

source: Ver Cuenta
ca_es: Veure Compte
fr_fr: Voir Compte
pt_br: Ver conta
ru_ru: Просмотр деталей учетной записи

source: Editar Clave de Cuenta
ca_es: Editar Clau de Compte
fr_fr: Éditer Mot de Passe du Compte
pt_br: Editar key account
ru_ru: Изменить пароль учетной записи

source: Ver Historial
ca_es: Veure Historial
fr_fr: Voir Historique
pt_br: Ver histórico
ru_ru: Показать историю

source: Peticiones
ca_es: Peticions
fr_fr: Requêtes
pt_br: Petições
ru_ru: Включить запросы по email

source: Gestión Aplicación
ca_es: Gestió Aplicació
fr_fr: Gestion des Applications
pt_br: Gerenciamento de aplicativos
ru_ru: Управление

source: Gestión Categorías
ca_es: Gestió Categories
fr_fr: Gestion des Catégories
pt_br: Gestão de categorias
ru_ru: Управление категориями

source: Buscar Categorías
ca_es: Cercar Categories
fr_fr: Rechercher Catégories
pt_br: Pesquisa categorias
ru_ru: Поиск категорий

source: Añadir Categoría
ca_es: Afegir Categoria
fr_fr: Ajouté Catégorie
pt_br: Adicionar categoria
ru_ru: Добавить категорию

source: Gestión Clientes
ca_es: Gestió Clients
fr_fr: Gestion des Clients
pt_br: Gestão de clientes
ru_ru: Управление заказчиками

source: Buscar Clientes
ca_es: Cercar Clients
fr_fr: Rechercher Clients
pt_br: Procurar os clientes
ru_ru: Поиск заказчиков

source: Añadir Cliente
ca_es: Afegir Client
fr_fr: Ajout Client
pt_br: Adicionar ao cliente
ru_ru: Добавить заказчика

source: Gestión Campos Personalizados
ca_es: Gestió Campos Personalitzats
fr_fr: Gestion des Champs Personnalisés
pt_br: Gestão de campos personalizados
ru_ru: Управление свободными полями

source: Gestión Autorizaciones API
ca_es: Gestió Autoritzacions API
fr_fr: Gestion des Autorisations d'APIs
pt_br: Api de gerenciamento liberado
ru_ru: Управление API авторизации

source: Gestión de Archivos
ca_es: Gestió d'Arxius
fr_fr: Gestion des Fichiers
pt_br: Gerenciador de arquivos
ru_ru: Управление файлами

source: Gestión de Cuentas
ca_es: Gestió de Comptes
fr_fr: Gestion des Comptes
pt_br: Gerenciamento de contas
ru_ru: Управление учетными записями

source: Gestión de Etiquetas
ca_es: Gestió d'Etiquetes
fr_fr: Gestion des Tags
pt_br: Gestão etiquetas
ru_ru: Управление тегами

source: Gestión Usuarios
ca_es: Gestió Usuaris
fr_fr: Gestion des Utilisateurs
pt_br: Gerenciamento de usuários
ru_ru: Управление пользователями

source: Gestión Grupos
ca_es: Gestió Grups
fr_fr: Gestion des Groupes
pt_br: Grupos de gestão
ru_ru: Управление группами

source: Gestión Perfiles
ca_es: Gestió Perfilis
fr_fr: Gestion des Profils
pt_br: Perfis de gestão
ru_ru: Управление профилями

source: Configuración General
ca_es: Configuració General
fr_fr: Configuration Générale
pt_br: As definições gerais
ru_ru: Основная конфигурация

source: Exportar
fr_fr: Exporter
pt_br: Exportação
ru_ru: Экспорт

source: Importar
fr_fr: Importer
pt_br: Assunto
ru_ru: Импорт

source: Log de Eventos
ca_es: Registre d'Esdeveniments
fr_fr: Journal d'Évènements
pt_br: Registro de eventos
ru_ru: Журнал событий

source: Realizar Backup
ca_es: Realitzar Còpia de seguretat
fr_fr: Effectuer une sauvegarde
pt_br: Executar operações de backup
ru_ru: Выполнить резервное копирование

source: Copia de la aplicación y base de datos realizada correctamente
ca_es: Còpia de l'aplicació i base de dades realitzada correctament
fr_fr: Sauvegarde de l'application et de la base de données effectuées correctement
pt_br: Uma cópia da aplicação e banco de dados foi concluído com êxito
ru_ru: Резервная копия программы и базы успешно создана

source: No es posible crear el directorio de backups ("%s")
ca_es: No és possible crear el directori de backups ("%s")
fr_fr: Impossible de créer le répertoire de sauvegarde ("%s")
pt_br: Você não pode criar o diretório de backup ( "%s")
ru_ru: Невозможно создать каталог резервных копий ("%s")

source: Compruebe los permisos del directorio de backups
fr_fr: Vérifiez les permissions du dossier de sauvegarde
pt_br: Confira os backups permissões de diretório
ru_ru: Проверьте права на папку резервных копий

source: Esta operación sólo es posible en entornos Linux
ca_es: Aquesta operació només és possible en entorns Linux
fr_fr: Cette opération est uniquement possible en environnement Linux
pt_br: Esta operação só é possível em ambientes linux
ru_ru: Данная операция возможна только в Linux

source: Error al realizar backup en modo compatibilidad
fr_fr: Erreur pendant la sauvegarde en mode compatibilité
pt_br: Falha ao executar o backup em modo de compatibilidade
ru_ru: Ошибка при создании резервной копии в режиме совместимости

source: Clave temporal caducada
ca_es: Clau temporal caducada
fr_fr: Mot de passe temporaire expiré
pt_br: Senha temporal expired
ru_ru: Временный пароль недействителен

source: No es posible generar las claves RSA
ca_es: No és possible generar les claus RSA
fr_fr: Impossible de générer les clés RSA
pt_br: Não foi possível gerar senhas rsa
ru_ru: Невозможно создать RSA ключи

source: El archivo de clave no existe
ca_es: L'arxiu de clau no existeix
fr_fr: Le fichier de clé n'existe pas
pt_br: O arquivo de senha não existe
ru_ru: Файл ключа не существует

source: Observador no inicializado
ca_es: Observador no inicialitzat
fr_fr: Observateur non initialisé
pt_br: Observer não inicializado
ru_ru: Наблюдатель не инициализирован

source: Es necesario un objeto
ca_es: És necessari un objecte
fr_fr: Un objet est nécessaire
pt_br: Um objeto necessário
ru_ru: Нужен объект

source: Error en la verificación de la base de datos
fr_fr: Erreur pendant la vérification de la base de données
pt_br: Banco de dados de verificação de erros
ru_ru: Ошибка проверки базы данных

source: Sesión
ca_es: Sessió
fr_fr: Session
pt_br: Sessão
ru_ru: Сессия

source: La sesión no puede ser inicializada
ca_es: La sessió no es pot inicialitzar
fr_fr: La session ne peut pas être initialisée
pt_br: A sessão não pode ser inicializado
ru_ru: Сессия не может быть запущена

source: El directorio "/config" no existe
ca_es: El directori "/config" no existeix
fr_fr: Le dossier "/config" n'existe pas
pt_br: O diretório "/ config" não existe
ru_ru: Папка "/config" не существует.

source: No es posible escribir en el directorio "config"
ca_es: No és possible escriure en el directori "config"
fr_fr: Impossible d'écrire dans le dossier "/config"
pt_br: Você não pode escrever no diretório "config"
ru_ru: Невозможно произвести запись в папку "/config"

source: Los permisos del directorio "/config" son incorrectos
fr_fr: Les permissions du dossier "/config" sont incorrectes
pt_br: Permissões de diretório "/ config" são incorretos
ru_ru: Права для папки "/config" заданы неверно

source: Actual:
fr_fr: Actuel :
pt_br: Atual:
ru_ru: Текущие:

source: Necesario: 750
ca_es: Necessari: 750
fr_fr: Nécessaire : 750
pt_br: Necessário: 750
ru_ru: Требуемые: 750

source: Aplicación en mantenimiento
ca_es: Aplicació en manteniment
fr_fr: Application en maintenance
pt_br: Manutenção de aplicações
ru_ru: Программа на ослуживании

source: En breve estará operativa
ca_es: En breu estarà operativa
fr_fr: Sera opérationnel sous peu
pt_br: Em breve será operacional
ru_ru: Скоро работа будет возобновлена

source: Finalizar sesión
ca_es: Finalitzar sessió
fr_fr: Déconnexion
pt_br: Sessão final
ru_ru: Завершить сессию

source: Tiempo inactivo
ca_es: Temps inactiu
fr_fr: Temps d'inactivité
pt_br: Downtime
ru_ru: Время бездействия

source: Tiempo total
ca_es: Temps total
fr_fr: Temps total
pt_br: O tempo total de
ru_ru: Общее время

source: Indicar nombre de usuario admin
fr_fr: Saisir le nom de l'utilisateur admin
pt_br: Indicar nome de usuário administrador
ru_ru: Ввведи имя пользователя администратора

source: Usuario admin para acceso a la aplicación
fr_fr: Utilisateur administrateur pour se connecter à l'application
pt_br: Usuário admin para acessar o aplicativo
ru_ru: Пользователь администратора для входа в программу

source: Indicar la clave de admin
fr_fr: Saisir le mot de passe administrateur
pt_br: Indicar o administrador senha
ru_ru: Введите административный пароль

source: Clave del usuario admin de la aplicación
ca_es: Clau de l'usuari admin de l'aplicació
fr_fr: Mot de passe administrateur de l'application
pt_br: Administrador de usuário do aplicativo key
ru_ru: Пароль администратора программы

source: Indicar la clave maestra
fr_fr: Saisir le Mot de Passe Maître
pt_br: Indique a senha mestre
ru_ru: Введите мастер-пароль

source: Clave maestra para encriptar las claves
ca_es: Clau mestra per encriptar les claus
fr_fr: Mot de Passe Maître pour chiffrer les mots de passe
pt_br: Senha mestre para criptografar as senhas
ru_ru: Матер-пароль для шифрования паролей

source: Clave maestra muy corta
ca_es: Clau mestra massa curta
fr_fr: Mot de Passe Maître trop court
pt_br: senha mestre curta
ru_ru: Длина мастер-пароля мала

source: La longitud de la clave maestra ha de ser mayor de 11 caracteres
ca_es: La longitud de la clau mestra ha de ser major d'11 caràcters
fr_fr: La longueur du Mot de Passe Maître doit être de 11 caractères minimum
pt_br: O comprimento da senha mestre deve ser maior do que 11 caracteres
ru_ru: Мастер-пароль должен быть не менее 11 символов

source: Indicar el usuario de la BBDD
fr_fr: Saisir l'utilisateur de la base de données
pt_br: Indique o usuário bbdd
ru_ru: Введите пользователя базы данных

source: Usuario con permisos de administrador de la Base de Datos
ca_es: Usuari amb permisos d'administrador de la Base de dades
fr_fr: Un utilisateur avec des droits d'administration sur la base de données
pt_br: Usuário com permissões de administrador de banco de dados
ru_ru: Пользователь с правами администратора для базы данных
