Repository: nuxsmin/sysPass
Catalog: inc/locales/*/LC_MESSAGES/messages.po
Languages: ca_es, fr_fr, pt_br, ru_ru

source: Actualización %s
ca_es: Actualització %s
fr_fr: Mise à jour %s
pt_br: Atualizar %s
ru_ru: Обновить %s

source: Actualización de BBDD
ca_es: Actualització de BBDD
fr_fr: Actualisation de la base de données
pt_br: Atualização BBDD
ru_ru: Обновление БД

source: Actualización de Aplicación
ca_es: Actualització d'Aplicació
fr_fr: Mise à jour de l'Application

source: Código de Seguridad
ca_es: Codi de Seguretat
fr_fr: Code de Sécurité
pt_br: Código de segurança
ru_ru: Код безопасности

source: Este código se encuentra en el archivo de configuración de sysPass con la etiqueta "upgradeKey"
ca_es: Aquest codi es troba a l'arxiu de configuració de sysPass amb l'etiqueta "upgradeKey"
fr_fr: Le code est paramétré dans le fichier de configuration de sysPass avec le nom de tag "upgradekey"
pt_br: Esse código está no syspass arquivo de configuração com etiqueta "upgradekey"
ru_ru: Этот код задан в конфигурационном файле sysPass вместе с тегом "upgradekey"

source: Se han encontrado elementos huérfanos. Por favor, modifique estos elementos o indique los IDs por defecto para los elementos huérfanos.
ca_es: S'han trobat elements orfes. Per favor, modifiqui aquests elements o indiqui els *IDs per defecte per als elements orfes.
fr_fr: Des objets orphelins ont été trouvé. Modifiez ces objets ou saisissez leurs un ID par défaut.

source: Si no se indican los IDs, se crearán nuevos elementos.
ca_es: Si no s'indiquen els IDs, es crearan nous elements.
fr_fr: Si les ID objets ne sont pas paramétrés, ils seront créés

source: Introducir un ID de usuario válido para cuentas
ca_es: Introduir un ID d'usuari vàlid per a comptes
fr_fr: Saisir un ID utilisateur valide pour les comptes

source: Introducir un ID de categoría válido para cuentas
ca_es: Introduir un ID de categoria vàlid per a comptes
fr_fr: Saisir un ID catégorie valide pour les comptes

source: Introducir un ID de cliente válido para cuentas
ca_es: Introduir un ID de client vàlid per a comptes
fr_fr: Saisir un ID client valide pour les comptes

source: Introducir un ID de grupo válido para usuarios
ca_es: Introduir un ID de grup vàlid per a usuaris
fr_fr: Saisir un ID groupe valide pour les utilisateurs

source: Introducir un ID de perfil válido para usuarios
ca_es: Introduir un ID de perfil vàlid per a usuaris
fr_fr: Saisir un ID profil valide pour les utilisateurs

source: Esta actualización utiliza un nuevo esquema de encriptación, por lo que es necesario reencriptar los datos almacenados
ca_es: Aquesta actualització utilitza un nou esquema d'encriptació, per la qual cosa és necessari *reencriptar les dades emmagatzemades
fr_fr: Cette mise à jour utilise un nouveau schéma de chiffrement, il sera nécessaire de chiffrer à nouveau toutes les données déjà chiffrées.

source: Introducir login de usuario válido
ca_es: Introduir login d'usuari vàlid
fr_fr: Saisir un login de connexion valide

source: He realizado una copia de seguridad completa de sysPass
ca_es: He realitzat una còpia de seguretat completa de sysPass
fr_fr: Effectuer une sauvegarde complète de sysPass
pt_br: Eu fiz um backup completo do syspass
ru_ru: Полная резервная копия sysPass выполнена

source: Por favor espere mientras el proceso se ejecuta
ca_es: Per favor esperi mentre el procés s'executa
fr_fr: Veuillez patienter pendant le processus
pt_br: Aguarde enquanto o processo é executado
ru_ru: Пожалуйста, подождите пока процесс в работе

source: Iniciar Actualización
ca_es: Iniciar Actualització
fr_fr: Démarrer la Mise à jour
pt_br: Iniciar a actualização
ru_ru: Начать обновление

source: Notificación global
ca_es: Notificació global
fr_fr: Notification globale
pt_br: Notificação global
ru_ru: Глобальное уведомление

source: Ordena los resultados de búsqueda por el número de visitas de las cuentas.
fr_fr: Trie les résultats de recherche sur le nombre de visite des comptes.
pt_br: Organizar os resultados da pesquisa pelo número de visitas das contas.
ru_ru: Включает показ результатов поиска учетных записей с сортировкой по числу просмотров.

source: Ordenar resultados por visitas
ca_es: Ordenar resultats per visites
fr_fr: Trier les résultats par visites
pt_br: Ordenar por visitas
ru_ru: Сортировать результаты поиска по числу просмотров

source: Mostrar una barra de navegación superior en las búsquedas.
ca_es: Mostrar una barra de navegació superior en les cerques.
fr_fr: Montrer une barre de navigation en haut lors des recherches.
pt_br: Exibir um top pesquisas barra de navegação.
ru_ru: Закрепить панель навигации в верху страницы.

source: Barra de navegación superior
ca_es: Barra de navegació superior
fr_fr: Barre de navigation en haut
pt_br: Barra de navegação superior
ru_ru: Верхняя навигация

source: Mostrar las acciones ocultas para los elementos de la búsqueda de cuentas.
ca_es: Mostrar les accions ocultes per als elements de la cerca de comptes.
fr_fr: Montrer les actions cachées pour les éléments de la recherche des comptes.
pt_br: Mostrar ações ocultas para conta de itens de busca.
ru_ru: Всегда показывать скрытые действия на странице результатов поиска учетных записей.

source: Mostrar Acciones Ocultas
ca_es: Mostrar Accions Ocultes
fr_fr: Montrer les actions cachées
pt_br: Mostrar partes escondidas
ru_ru: Показывать скрытые действия

source: Ver Wiki
ca_es: Veure Wiki
fr_fr: Voir Wiki
pt_br: Veja wiki
ru_ru: Показать WiKi

source: Resultados de búsqueda de '%s'
ca_es: Resultats de recerca de '%s'
fr_fr: Rechercher les résultats de '%s'
pt_br: Resultados da pesquisa '%s'
ru_ru: Результаты поиска '%s'

source: Página
ca_es: Pàgina
fr_fr: Page
ru_ru: Страница

source: Login
ru_ru: Логин

source: Clave de cuenta vacía
pt_br: Conta-senha vazia
ru_ru: Пустой пароль учетной записи

source: IV de encriptación incorrecto
pt_br: Criptografia incorreta iv
ru_ru: Ошибочное шифрование IV

source: No es posible desencriptar la clave de la cuenta
pt_br: Você não pode descriptografar a conta-senha
ru_ru: Невозможно расшифровать пароль учетной записи

source: Clave del usuario asociado al token
pt_br: User senha associada com o token
ru_ru: Токен пароля пользователя

source: Error al buscar el DN del usuario
pt_br: Não foi possível encontrar o usuário dn
ru_ru: Ошибка поиска пользователя в DN

source: No se encontró el grupo con ese nombre
pt_br: Nenhum grupo descobriu que o nome
ru_ru: Не найдено группы с таким именем

source: Plugin
ru_ru: Плагин

source: Plugins
ru_ru: Плагины

source: Error al crear el grupo "admin"
pt_br: Erro ao criar o grupo "admin"
ru_ru: Ошибка создания группы "admin"

source: Error al crear el perfil "admin"
pt_br: Erro ao criar o perfil "admin"
ru_ru: Ошибка создания профиля "admin"

source: Error al crear el usuario "admin"
pt_br: Erro ao criar o usuário "admin"
ru_ru: Ошибка создания пользователя "admin"

source: Error al aplicar la actualización de la Base de Datos.
pt_br: Erro ao aplicar a atualização do banco de dados.
ru_ru: Ошибка обновления базы данных.

source: Error al eliminar archivo
pt_br: Erro de arquivo excluindo
ru_ru: Ошибка при удалении файла

source: ON
ru_ru: Включить

source: OFF
ru_ru: Выключить

source: Tamaño máximo de archivo en bytes
ru_ru: Максимальный размер файла в байтах

source: Los elementos exportados son cuentas, clientes y categorías.
pt_br: Os itens exportados são contas, clientes e categorias.
ru_ru: Экспортируются учетные записи, заказчики и категории.

source: Proxy
pt_br: Procuração
ru_ru: Прокси

source: Namespace
ru_ru: Пространство имен

source: Hash
pt_br: De hash
ru_ru: Хэш

source: Token
pt_br: Símbolo
ru_ru: Токен

source: Demo
pt_br: Programa demonstrativo
ru_ru: Демо

source: Global
ru_ru: Общее

source: ID
pt_br: Identidade
