Repository: nuxsmin/sysPass
Catalog: inc/locales/*/LC_MESSAGES/messages.po
Languages: ca_es, fr_fr, pt_br, ru_ru

source: Extensión '%s' no cargada
ca_es: Extensió '%s' no carregada
fr_fr: L'extension '%s' n'est pas chargée
pt_br: Extensão '%s' não foi carregado
ru_ru: Расширение '%s' не загружено

source: La autorización ya existe
ca_es: L'autorització ja existeix
fr_fr: L'autorisation existe déjà
pt_br: A autorização já existe
ru_ru: Авторизация уже существует

source: Token no encontrado
ca_es: Token no trobat
fr_fr: Token non trouvé

source: Categoría duplicada
ca_es: Categoria duplicada
fr_fr: Catégorie dupliqué
pt_br: Categoria duplicado
ru_ru: Категория существует

source: Error al eliminar la categoría
fr_fr: Erreur pendant la suppression de la catégorie
pt_br: Erro categoria exclusão
ru_ru: Ошибка при удалении категории

source: Nombre de categoría duplicado
ca_es: Nom de categoria duplicat
fr_fr: Nom de catégorie dupliqué
pt_br: Nome da categoria duplicado
ru_ru: Категория с таким именем уже существует

source: Error al actualizar la categoría
fr_fr: Erreur pendant l'actualisation de la catégorie
pt_br: Erro categoria atualização
ru_ru: Ошибка изменения информации о категории

source: Error al crear el campo personalizado
ca_es: Error en crear el camp personalitzat
fr_fr: Erreur durant la création d'un champ personnalisé
pt_br: Erro ao criar o campo personalizado
ru_ru: Ошибка при создании свободного поля

source: Error al eliminar el campo personalizado
ca_es: Error en eliominar el camp personalitzat
fr_fr: Erreur durant la suppression d'un champ personnalisé
pt_br: Falha ao excluir o campo personalizado
ru_ru: Ошибка при удалении свободного поля

source: Error al actualizar el campo personalizado
ca_es: Error en actualitzar el camp personalitzat
fr_fr: Erreur durant la mise à jour de la catégorie
pt_br: Campo personalizado erro ao atualizar
ru_ru: Ошибка при обновлении свободного поля

source: Campo personalizado no encontrado
ca_es: Camp personalitzat no trobat
fr_fr: Champ personnalisé non trouvé
pt_br: Campo personalizado não encontrado
ru_ru: Свободное поле не найдено

source: No se encontraron campos personalizados
ca_es: No s'han trobat camps personalitzats
fr_fr: Champs personnalisé non trouvés
pt_br: Não há campos personalizados são encontrados
ru_ru: Свободные поля не найдены

source: Texto
ca_es: Text
fr_fr: Texte
ru_ru: Текст

source: Número
ca_es: Nombre
fr_fr: Numéro
ru_ru: Цифры

source: Email
fr_fr: Courriel

source: Teléfono
ca_es: Telèfon
fr_fr: Téléphone
pt_br: Telefone
ru_ru: Телефон

source: Link
ca_es: Enllaç
fr_fr: Lien
ru_ru: Ссылка

source: Color
fr_fr: Couleur
pt_br: Cor
ru_ru: Цвет

source: Área de Texto
ca_es: Àrea de Text
fr_fr: Zone de texte

source: No hay datos de campos personalizados
ca_es: No hi ha dades de camps personalitzats
fr_fr: Pas de donnée de champs personnalisés
pt_br: Não há dados de campo personalizado
ru_ru: Нет данных из свободных полей

source: Actualizando datos encriptados
ca_es: Actualitzant dades encriptades
fr_fr: Actualisation des données chiffrées
pt_br: Atualizando dados criptografados
ru_ru: Обновление зашифрованных данных

source: Registros no actualizados
fr_fr: Enregistrements non mis à jour
pt_br: Registros desatualizados
ru_ru: Записи не обновлены

source: Registros actualizados
ca_es: Registres actualitzats
fr_fr: Enregistrements à jour
pt_br: Registros atualizados
ru_ru: Записи изменены

source: Error al migrar campos personalizados
ca_es: Error al migrar camps personalitzats
fr_fr: Erreur lors de la migration de champs personnalisé
pt_br: Falha ao migrar campos personalizados
ru_ru: Ошибка при миграции свободных полей

source: Cliente duplicado
fr_fr: Client dupliqué
pt_br: Duplicado cliente
ru_ru: Заказчик существует

source: No es posible eliminar
ca_es: No és possible eliminar
fr_fr: Impossible à supprimer
pt_br: Você não pode excluir
ru_ru: Невозможно удалить

source: Error al eliminar el cliente
fr_fr: Erreur pendant la suppression du client
pt_br: Falha ao remover o cliente
ru_ru: Ошибка при удалении заказчика

source: Error al actualizar el cliente
fr_fr: Erreur pendant l'actualisation du client
pt_br: Cliente erro ao atualizar
ru_ru: Ошибка при изменении информации о заказчике

source: Archivo subido
ca_es: Arxiu pujat
fr_fr: Fichier envoyé
pt_br: Arquivo carregado
ru_ru: Файл загружен

source: Archivo no encontrado
ca_es: Arxiu no trobat
fr_fr: Fichier introuvable
pt_br: Arquivo não encontrado
ru_ru: Файл не найден

source: Error al eliminar archivos asociados a la cuenta
fr_fr: Erreur pendant la supression des fichiers du compte
pt_br: Erro ao excluir os arquivos associados à conta
ru_ru: Ошибка удаления файлов учетной записи

source: Nombre de grupo duplicado
ca_es: Nom de grup duplicat
fr_fr: Nom de groupe dupliqué
pt_br: Nome do grupo duplicado
ru_ru: Указанное имя группы уже существует

source: Grupo en uso
ca_es: Grup en ús
fr_fr: Groupe en cours d'utilisation
pt_br: Grupo em uso
ru_ru: Группа используется

source: Error al eliminar el grupo
fr_fr: Erreur pendant la suppression du groupe
pt_br: Falha ao excluir grupo
ru_ru: Ошибка при удалении группы

source: Grupo no encontrado
ca_es: Grup no trobat
fr_fr: Groupe introuvable
pt_br: Grupo não encontrado
ru_ru: Группа не найдена

source: Error al actualizar el grupo
fr_fr: Erreur pendant l'actualisation du groupe
pt_br: Falha ao atualizar o grupo
ru_ru: Ошибка при обновлении группы

source: Error al eliminar grupos asociados a la cuenta
fr_fr: Erreur pendant la suppression du groupe du compte
pt_br: Grupos de erro exclusão associados à conta
ru_ru: Ошибка удаления групп учетной записи

source: Error al actualizar los grupos secundarios
fr_fr: Erreur pendant l'actualisation des groupes secondaires
pt_br: Auxiliares de atualização de erro
ru_ru: Ошибка изменения вторичных групп

source: Error al eliminar los usuarios del grupo
fr_fr: Erreur pendant la suppression des utilisateurs du groupe
pt_br: Grupo de erro exclusão de usuários
ru_ru: Ошибка удаления пользователей из группы

source: Error al asignar los usuarios al grupo
ca_es: Error en assignar els usuaris al grup
fr_fr: Erreur pendant la suppression de l'utilisateur du groupe
pt_br: Falha ao atribuir usuários para agrupar
ru_ru: Ошибка при настройке пользователей в группе

source: Error al crear la notificación
ca_es: Error en crear la notificació
fr_fr: Erreur lors de l'ajout de la notification
pt_br: Erro ao criar a notificação
ru_ru: Ошибка при добавлении уведомления

source: Error al eliminar la notificación
ca_es: Error en eliminar la notificació
fr_fr: Erreur lors de la suppression de la notification
pt_br: Falha ao remover a notificação
ru_ru: Ошибка при удалении уведомления

source: Notificación no encontrada
ca_es: Notificació no trobada
fr_fr: Notification introuvable
pt_br: Notificação não encontrada
ru_ru: Уведомление не найдено

source: Error al modificar la notificación
ca_es: Error en modificar la notificació
fr_fr: Erreur lors de la mise à jour de la notification
pt_br: Falha ao modificar a notificação
ru_ru: Ошибка при обновлении уведомления

source: Error al obtener la notificación
ca_es: Error en obtenir la notificació
fr_fr: Erreur lors de la récupération de la notification
pt_br: Falha ao receber uma notificação
ru_ru: Ошибка при получении уведомления

source: Error al obtener las notificaciones
ca_es: Error en obtenir les notificacions
fr_fr: Erreur lors de la récupération des notifications
pt_br: Falha ao receber notificações
ru_ru: Ошибка при получении уведомлений

source: Error al crear el plugin
ca_es: Error en crear el plugin
fr_fr: Erreur lors de l'ajout du plugin
pt_br: Erro ao criar plug-in
ru_ru: Ошибка при добавлении плагина

source: Error al eliminar el plugin
ca_es: Error en eliminar el plugin
fr_fr: Erreur lors de la suppression du plugin
pt_br: Erro plugin de remoção
ru_ru: Ошибка при удалении плагина

source: Plugin no encontrado
ca_es: Plugin no trobat
fr_fr: Plugin introuvable
pt_br: Plugin não encontrado
ru_ru: Плагин не найден

source: Error al actualizar el plugin
ca_es: Error en actualitzar el plugin
fr_fr: Erreur lors de la mise à jour du plugin
pt_br: Falha ao atualizar o plugin
ru_ru: Ошибка при обновлении плагина

source: Nombre de perfil duplicado
ca_es: Nom de perfil duplicat
fr_fr: Nom de profil dupliqué
pt_br: Duplicar nome de perfil
ru_ru: Профиль с таким именем уже существует

source: Perfil en uso
ca_es: Perfil en ús
fr_fr: Profil en cours d'utilisation
pt_br: Perfil em uso
ru_ru: Профиль используется

source: Error al eliminar perfil
ca_es: Error en eliminar perfil
fr_fr: Erreur lors de la suppression du profil
pt_br: Erro perfil exclusão
ru_ru: Ошибка при удалении профиля

source: Perfil no encontrado
ca_es: Perfil no trobat
fr_fr: Profil introuvable
pt_br: Perfil não encontrado
ru_ru: Профиль не найден

source: Error al modificar perfil
fr_fr: Erreur lors de la modification du profil
pt_br: Falha ao modificar o perfil
ru_ru: Ошибка при изменении профиля

source: Migrar Perfiles
ca_es: Migrar Perfils
fr_fr: Migrer Profils
pt_br: Migrar profiles
ru_ru: Миграция профилей

source: Error al obtener perfiles
fr_fr: Erreur pendant l'obtention des profils
pt_br: Falha ao obter perfis
ru_ru: Ошибка получения профилей

source: Operación realizada correctamente
fr_fr: Opération faite avec succès
pt_br: Operação bem sucedida
ru_ru: Успешно

source: Fallo al realizar la operación
fr_fr: Erreur pendant l'opération
pt_br: A incapacidade de realizar a operação
ru_ru: Не удалось выполнить операцию

source: Error al actualizar enlace
ca_es: Error en actualitzar enllaç
fr_fr: Erreur lors de la mise à jour du lien
pt_br: Falha ao atualizar ligação
ru_ru: Ошибка при обновлении ссылки

source: Enlace ya creado
ca_es: Enllaci ja creat
fr_fr: Lien déjà créé
pt_br: Link já criado
ru_ru: Ссылка уже создана

source: Error al crear enlace
ca_es: Error en crear enllaç
fr_fr: Erreur lors de la création du lien
pt_br: Erro ao criar a ligação
ru_ru: Ошибка при создании ссылки

source: Error al eliminar enlace
ca_es: Error en eliminar enllaç
fr_fr: Erreur lors de la suppression du lien
pt_br: Ligação erro ao eliminar
ru_ru: Ошибка при удалении ссылки

source: Enlace no encontrado
ca_es: Enllaç no trobat
fr_fr: Lien introuvable
pt_br: Link não encontrado
ru_ru: Ссылка не найдена

source: Error al renovar enlace
ca_es: Error en renovar enllaç
fr_fr: Erreur lors du renouvellement du lien
pt_br: Não conseguiu renovar vínculo
ru_ru: Ошибка при обновлении ссылки

source: Error al obtener enlace
ca_es: Error en obtenir enllaç
fr_fr: Erreur lors de la récupération du lien
pt_br: Erro ao obter a ligação
ru_ru: Ошибка при получении ссылки

source: Etiqueta duplicada
fr_fr: Tag dupliqué
pt_br: Tag duplicada
ru_ru: Дублированный тег

source: Error al crear etiqueta
ca_es: Error en crear etiqueta
fr_fr: Erreur lors de la création du tag
pt_br: Etiqueta criando erro
ru_ru: Ошибка при создании тега

source: Error al eliminar etiqueta
ca_es: Error en eliminar etiqueta
fr_fr: Erreur lors de la suppression du tag
pt_br: Falha ao remover tag
ru_ru: Ошибка при удалении тега

source: Etiqueta no encontrada
ca_es: Etiqueta no trobada
fr_fr: Tag introuvable
pt_br: Rotular não encontrado
ru_ru: Тэг не найден

source: Error al actualizar etiqueta
ca_es: Error en actualitzar etiqueta
fr_fr: Erreur lors de la mise à jour du tag
pt_br: Tag erro ao atualizar
ru_ru: Ошибка при обновлении тега

source: Error al obtener etiqueta
ca_es: Error en obtenir etiqueta
fr_fr: Erreur lors de la récupération du tag
pt_br: Erro ao obter a tag
ru_ru: Ошибка при получении тега

source: Error al crear track
ca_es: Error en crear track
fr_fr: Erreur lors de la création de la piste

source: Error al eliminar track
ca_es: Error en eliminar track
fr_fr: Erreur lors de la suppression de la piste

source: Error al actualizar track
ca_es: Error en actualitzar track
fr_fr: Erreur lors de la mise à jour de la piste

source: Error al obtener track
ca_es: Error en obtenir track
fr_fr: Erreur lors de la récupération de la piste

source: Error al obtener tracks
ca_es: Error en obtenir tracks
fr_fr: Erreur lors de la récupération des pistes

source: Login/email de usuario duplicados
ca_es: Login/email d'usuari duplicats
fr_fr: Login/courriel utilisateur dupliqué
pt_br: Login / usuário duplicado e-mail
ru_ru: Дублированный login/email

source: Error al eliminar el usuario
fr_fr: Erreur pendant la suppression de l'utilisateur
pt_br: Falha ao excluir o usuário
ru_ru: Ошибка удаления пользователя

source: Usuario no encontrado
ca_es: Usuari no trobat
fr_fr: Utilisateur introuvable
pt_br: Usuário não encontrado
ru_ru: Пользователь не найден

source: Error al actualizar el usuario
fr_fr: Erreur pendant l'actualisation de l'utilisateur
pt_br: Erro ao atualizar o usuário
ru_ru: Ошибка при обновлении данных пользователя

source: Error al obtener los usuarios
fr_fr: Erreur pendant la récupération des utilisateurs
pt_br: Usuários de erro obtendo
ru_ru: Ошибка получения пользователей

source: Error al modificar la clave
fr_fr: Erreur pendant la modification du mot de passe
pt_br: Falha ao alterar a senha
ru_ru: Ошибка изменения пароля

source: Usuario de LDAP
ca_es: Usuari de LDAP
fr_fr: Utilisateur LDAP
pt_br: Do usuário ldap
ru_ru: Пользователь LDAP

source: Error al guardar los datos de LDAP
fr_fr: Erreur pendant la sauvegarde des données utilisateur LDAP
pt_br: Falha ao salvar dados ldap
ru_ru: Ошибка при сохранении данных пользователя из LDAP

source: Activación Cuenta
ca_es: Activació Comptes
fr_fr: Activation de Compte
pt_br: Ativação da conta
ru_ru: Активация учетной записи

source: Su cuenta está pendiente de activación.
ca_es: El seu compte està pendent d'activació.
fr_fr: Votre compte est en attente d'activation.
pt_br: A sua conta está pendente de ativação.
ru_ru: Активация Вашей учетной записи в процессе.

source: En breve recibirá un email de confirmación.
ca_es: En breu rebrà un email de confirmació.
fr_fr: Vous recevrez un courriel de confirmation sous peu.
pt_br: Você receberá um e-mail de confirmação.
ru_ru: Вы получите письмо в скором времени.

source: Nuevo usuario de LDAP
ca_es: Nou usuari de LDAP
fr_fr: Nouvel utilisateur LDAP
pt_br: Novo para ldap
ru_ru: Пользователь LDAP

source: Error al actualizar la clave del usuario en la BBDD
fr_fr: Erreur pendant l'actualisation du mot de passe utilisateur dans la base de données
pt_br: Falha ao atualizar a senha do usuário no db
ru_ru: Ошибка изменения пароля пользователя в БД

source: Sincronización LDAP
ca_es: Sincronització LDAP
fr_fr: Synchronisation LDAP
pt_br: Sincronização ldap
ru_ru: Синхронизация LDAP

source: No se encontraron objetos para sincronizar
ca_es: No es van trobar objectes per sincronitzar
fr_fr: Il n'y a pas d'objet à synchroniser
pt_br: Nenhum objeto foi encontrado para sincronizar
ru_ru: Нет объектов для синхронизации

source: Sincronización finalizada
ca_es: Sincronització finalitzada
fr_fr: Synchronisation terminée
pt_br: Sincronização completa
ru_ru: Синхронизация завершена

source: Error al migrar cuenta de usuario
ca_es: Error al traslladar compte d'usuari
fr_fr: Erreur lors de la migration de compte utilisateur
pt_br: Falha ao migrar conta de usuário
ru_ru: Ошибка при миграции учетной записи пользователя

source: Error al obtener grupo de usuarios
ca_es: Error en obtenir grup d'usuaris
fr_fr: Erreur lors de la récupération du groupe des utilisateurs
pt_br: Não foi possível obter grupo de usuários
ru_ru: Ошибка при получении группы пользователей

source: Error al migrar grupo del usuario
fr_fr: Erreur pendant la migration du groupe de l'utilisateur
pt_br: Falha ao migrar grupo de usuários
ru_ru: Ошибка миграции группы пользователя

source: Error en comprobación de hash
ca_es: Error en comprovació de hash
fr_fr: Erreur lors de la vérification du hash
pt_br: Erro de hash verificação
ru_ru: Ошибка при проверке хэша

source: Hash inválido o expirado
ca_es: Hash invàlid o expirat
fr_fr: Hash invalide ou expiré
pt_br: Hash inválido ou expirou
ru_ru: Хэш ошибочен или просрочен

source: Error al generar el hash de recuperación
ca_es: Error en generar el hash de recuperació
fr_fr: Erreur lors de la génération du hash de récupération
pt_br: Falha ao gerar a recuperação de hash
ru_ru: Ошибка при генерации восстановительного хеша

source: Error al actualizar preferencias
fr_fr: Erreur pendant l'actualisation des préférences
pt_br: Falha ao atualizar preferências
ru_ru: Ошибка изменения настроек

source: Actualizando preferencias
ca_es: Actualitzant preferències
fr_fr: Mise à jours des préférences
pt_br: Preferências de atualização
ru_ru: Обновление предпочтений

source: Error en la consulta
fr_fr: Erreur pendant la requête
pt_br: Falha na consulta
ru_ru: Ошибка при запросе

source: Consulta en blanco
ca_es: Consulta en blanc
fr_fr: Requête vide
pt_br: Consulta em branco
ru_ru: Пустой запрос

source: Restricción de integridad
ca_es: Restricció d'integritat
fr_fr: Contrainte d'intégrité
pt_br: Restrição de integridade

source: No es posible leer/escribir el archivo: %s
ca_es: No és possible llegir/escriure l'arxiu: %s
fr_fr: Impossible de lire/écrire le fichier: %s
pt_br: Não é possível ler / gravar o arquivo:%s
ru_ru: Невозможно прочитать/записать файл: %s

source: No hay elementos para guardar
ca_es: No hi ha elements per guardar
fr_fr: Il n'y a pas d'objet à sauvegarder
pt_br: Nenhum item para salvar
ru_ru: Нет элементов для сохранения

source: Socket no inicializado
ca_es: Socket no inicialitzat
fr_fr: Socket non initialisé
pt_br: Soquete não inicializado
ru_ru: Сокет не инициализирован

source: Error al enviar datos
ca_es: Error en enviar dades
fr_fr: Erreur lors de l'envoi de donnée
pt_br: Falha ao enviar dados
ru_ru: Ошибка при отправке данных

source: Error de codificación
ca_es: Error de codificació
fr_fr: Erreur d'encodage
pt_br: Codificação de erro
ru_ru: Ошибка кодирования

source: Respuesta
ca_es: Resposta
fr_fr: Réponse
pt_br: Resposta
ru_ru: Ответ

source: Fallo de autentificación
ca_es: Fallada d'autenticació
fr_fr: Erreur d'authentification
pt_br: Falha de autenticação
ru_ru: Ошибка аутентификации

source: Error al realizar la consulta
ca_es: Error en realitzar la consulta
fr_fr: Erreur durant la requête
pt_br: Consulta a realização de erro
ru_ru: Ошибка при выполнении запроса

source: URL de conexión no establecida
ca_es: URL de connexió no establerta
fr_fr: URL de connexion non paramétré
pt_br: Conexão url não estabelecido
ru_ru: URL подключения не задан

source: Añadir
ca_es: Afegir
fr_fr: Ajouter
pt_br: Adicionar
ru_ru: Добавить

source: Ver Detalles
ca_es: Veure Detalls
fr_fr: Voir Détails
pt_br: Ver detalhes
ru_ru: Показать детали

source: Editar
fr_fr: Éditer
ru_ru: Изменить

source: Eliminar
fr_fr: Supprimer
pt_br: Remover
ru_ru: Удалить

source: Cambiar Clave
ca_es: Canviar Clau
fr_fr: Changer Mot de Passe
pt_br: Alteração de senha
ru_ru: Изменение пароля

source: Admin Aplicación
ca_es: Admin Aplicació
fr_fr: Admin de l'Application
pt_br: Aplicação de admin
ru_ru: Администратор программы

source: Admin Cuentas
fr_fr: Admin des Comptes
pt_br: Contas de administrador
ru_ru: Администратор учетных записей

source: Deshabilitado
ca_es: Deshabilitat
fr_fr: Utilisateur Désactivé
pt_br: Inválido
ru_ru: Отключен

source: Habilitado
ca_es: Habilitat
fr_fr: Activé
pt_br: Ativado
ru_ru: Включен

source: Copiar
fr_fr: Copier
pt_br: Cópia
ru_ru: Копировать

source: Volver
ca_es: Tornar
fr_fr: Retour
pt_br: Retorno
ru_ru: Назад

source: Restaurar
fr_fr: Restaurer
ru_ru: Восстановить

source: Guardar
ca_es: Desar
fr_fr: Sauvegarder
pt_br: Salvar
ru_ru: Сохранить

source: Limpiar
ca_es: Netejar
fr_fr: Nettoyer la Sélection
pt_br: Limpar
ru_ru: Очистить

source: Realizar
ca_es: Realitzar
fr_fr: Effectuer
ru_ru: Выполнить

source: Descargar
ca_es: Descarregar
fr_fr: Télécharger
pt_br: Baixar
ru_ru: Скачать

source: Comprobar
ca_es: Comprovar
fr_fr: Vérifier
pt_br: Verificar
ru_ru: Проверить

source: Crítico
ca_es: Crític
fr_fr: Critique
ru_ru: Критично

source: Página anterior
ca_es: Pàgina anterior
fr_fr: Page précédente
ru_ru: Прошлая страница

source: Página siguiente
ca_es: Pàgina següent
fr_fr: Page suivante
pt_br: Página seguinte
ru_ru: Следующая страница

source: Primera página
ca_es: Primera pàgina
fr_fr: Première page
pt_br: Primeira página
ru_ru: Первая страница

source: Última página
ca_es: Última pàgina
fr_fr: Dernière page
ru_ru: Последняя страница

source: Ha ocurrido un error
ca_es: Ha ocorregut un error
fr_fr: Il y a une erreur
pt_br: Ocorreu um erro
ru_ru: Произошла ошибка

source: Sesión finalizada
ca_es: Sessió finalitzada
fr_fr: Session terminée
pt_br: Sessão terminou
ru_ru: Сессия завершена

source: Borrar la cuenta?
ca_es: Esborrar el compte?
fr_fr: Supprimer compte ?
pt_br: Excluir conta?
ru_ru: Удалить учетную запись?

source: Borrar el usuario?
ca_es: Esborrar l'usuari?
fr_fr: Supprimer utilisateur ?
pt_br: Excluir o usuário?
ru_ru: Удалить пользователя?

source: Guarde la configuración para que sea efectiva
ca_es: Guardi la configuració perquè sigui efectiva
fr_fr: Vous devez sauvegarder la configuration pour qu'elle soit prise en compte
pt_br: Salve a configuração para ser eficaz
ru_ru: Необходимо сохранить конфигурацию для вступления изменений в силу

source: Clave Generada
ca_es: Clau Generada
fr_fr: Mot de passe généré
pt_br: Geração de senha
ru_ru: Сгенерированный пароль

source: Nivel alto
ca_es: Nivell alt
fr_fr: Niveau haut
pt_br: Alto nível
ru_ru: Высокий уровень

source: Nivel medio
ca_es: Nivell mitjà
fr_fr: Niveau moyen
pt_br: Nível médio
ru_ru: Средний уровень

source: Nivel bajo
ca_es: Nivell baix
fr_fr: Niveau bas
pt_br: Nível baixo
ru_ru: Низкий уровень

source: Nivel muy alto
ca_es: Nivell molt alt
fr_fr: Niveau très haut
pt_br: Nível muito elevado
ru_ru: Очень высокий уровень

source: Utilizar al menos 8 caracteres
ca_es: Utilitzar almenys 8 caràcters
fr_fr: Vous devriez utiliser au moins 8 caractères
pt_br: Use pelo menos 8 caracteres
ru_ru: Необходимо использовать минимум 8 символов

source: Borrar elemento?
ca_es: Esborrar element?
fr_fr: Supprimer élément ?
pt_br: Remover produto?
ru_ru: Удалить элемент?

source: Página no encontrada
ca_es: Pàgina no trobada
fr_fr: Page introuvable
pt_br: Página não encontrada
ru_ru: Страница не найдена

source: Archivo no soportado para visualizar
ca_es: Arxiu no suportat per visualitzar
fr_fr: Fichier non supporté pour la pré-visualisation
pt_br: Ficheiro não suportado para exibir
ru_ru: Предпросмотр файла недоступен

source: Eliminar archivo?
ca_es: Eliminar arxiu?
fr_fr: Supprimer fichier ?
pt_br: Excluir arquivo?
ru_ru: Удалить файл?

source: Su navegador no soporta subir archivos con HTML5
ca_es: El seu navegador no suporta pujar arxius amb HTML5
fr_fr: Votre navigateur ne supporte pas le transfert de fichier HTML5
pt_br: Seu navegador não suporta upload de arquivos html5
ru_ru: Ваш браузер не поддерживает загрузку файлов с HTML5

source: Demasiados archivos
ca_es: Massa arxius
fr_fr: Trop de fichiers
pt_br: Muitos arquivos
ru_ru: Слишком много файлов

source: Tamaño de archivo no permitido
ca_es: Grandària d'arxiu no suportat
fr_fr: Taille de fichiers non supportés
pt_br: O tamanho do arquivo não permitidos
ru_ru: Размер файла вне разрешений

source: Extensión no permitida
ca_es: Extensió no permesa
fr_fr: Extension non autorisée
pt_br: Extensão não permitida
ru_ru: Данный тип файла заблокирован

source: Vaciar el registro de eventos?
ca_es: Buidar el registre d'esdeveniments?
fr_fr: Nettoyer journal d’événements ?
pt_br: Esvaziar o log de eventos?
ru_ru: Очистить журнал событий?

source: Seleccionar Grupo
ca_es: Seleccionar Grup
fr_fr: Sélectionner un Groupe
pt_br: Selecionar grupo
ru_ru: Выбрать группу

source: Seleccionar Usuario
ca_es: Seleccionar Usuari
fr_fr: Sélectionner un Utilisateur
pt_br: Selecionar usuário
ru_ru: Выбрать пользователя

source: Seleccionar Perfil
fr_fr: Sélectionner un Profil
pt_br: Selecionar perfil
ru_ru: Выбрать профиль
