Repository: nuxsmin/sysPass
Catalog: inc/locales/*/LC_MESSAGES/messages.po
Languages: ca_es, fr_fr, pt_br, ru_ru

source: Gestión de archivos deshabilitada
ca_es: Gestió d'arxius deshabilitada
fr_fr: Gestion des fichiers désactivée
pt_br: Arquivos de gerenciamento desativado
ru_ru: Управление файлами отключено

source: CONSULTA INVÁLIDA
ca_es: CONSULTA INVÀLIDA
fr_fr: REQUETE INVALIDE
ru_ru: ОШИБОЧНЫЙ ЗАПРОС

source: La sesión no se ha iniciado o ha caducado
ca_es: La sessió no s'ha iniciat o ha caducat
fr_fr: Session non démarrée ou expirée
pt_br: A sessão não foi iniciada ou expirou
ru_ru: Сессия истекла или ошибка сессии

source: Subir Archivo
ca_es: Pujar Arxiu
fr_fr: Envoyer Fichier
pt_br: Carregar arquivo
ru_ru: Загрузить файл

source: No hay extensiones permitidas
fr_fr: Il n'y a pas d'extensions permises
pt_br: Não há extensões permitidas
ru_ru: Нет доступных расширений

source: Tipo de archivo no soportado
ca_es: Tipus d'arxiu no suportat
fr_fr: Types de fichiers non supportés
pt_br: Tipo de arquivo não suportado
ru_ru: Данный тип файлов запрещен

source: Extensión
ca_es: Extenció
fr_fr: Extension
pt_br: Extensão
ru_ru: Расширение

source: Archivo inválido
ca_es: Arxiu invàlid
fr_fr: Fichier invalide
pt_br: Arquivo inválido
ru_ru: Ошибочный файл

source: Archivo
ca_es: Arxiu
fr_fr: Fichier
pt_br: Arquivo
ru_ru: Файл

source: Error interno al leer el archivo
fr_fr: Erreur interne à la lecture du fichier
pt_br: Erro ao ler arquivo interno
ru_ru: Внутренняя ошибка чтения файла

source: Tamaño de archivo superado
ca_es: Grandària d'arxiu superat
fr_fr: Taille de fichier dépassé
pt_br: Tamanho do arquivo excedeu
ru_ru: Слишком большой размер файла

source: Tamaño
ca_es: Grandària
fr_fr: Taille
pt_br: Tamanho
ru_ru: Размер

source: Archivo guardado
ca_es: Arxiu guardat
fr_fr: Fichier sauvegardé
pt_br: Arquivo salvo
ru_ru: Файл сохранен

source: No se pudo guardar el archivo
ca_es: No es va poder guardar l'arxiu
fr_fr: Erreur pendant la sauvegarde du fichier
pt_br: Não foi possível salvar o arquivo
ru_ru: Ошибка сохранения файла

source: No es un ID de archivo válido
ca_es: No és un ID d'arxiu vàlid
fr_fr: ID de fichier invalide
pt_br: Não é uma id de arquivo válido
ru_ru: Ошибочный ID файла

source: El archivo no existe
ca_es: L'arxiu no existeix
fr_fr: Fichier inexistant
pt_br: O arquivo não existe
ru_ru: Файл не существует

source: Descargar Archivo
ca_es: Descarregar Arxiu
fr_fr: Télécharger Fichier
pt_br: O download do arquivo
ru_ru: Скачать файл

source: Cuenta
ca_es: Compte
fr_fr: Compte
pt_br: Conta
ru_ru: Учетная запись

source: Tipo
ca_es: Tipus
fr_fr: Type
ru_ru: Тип

source: Archivo eliminado
ca_es: Arxiu eliminat
fr_fr: Fichier supprimé
pt_br: Arquivo excluído
ru_ru: Файл удален

source: Error al eliminar el archivo
fr_fr: Erreur pendant la suppression du fichier
pt_br: Erro ao excluir arquivo
ru_ru: Ошибка при удалении файла

source: Acción Inválida
ca_es: Acció Invàlida
fr_fr: Action Invalide
pt_br: Ação inválida
ru_ru: Ошибочное действие

source: Parámetros incorrectos
ca_es: Paràmetres incorrectes
fr_fr: Paramètres incorrects
pt_br: Parâmetros incorretos
ru_ru: Ошибочные параметры

source: Instalación finalizada
ca_es: Instal·lació finalitzada
fr_fr: Installation terminée
pt_br: Instalação concluída
ru_ru: Установка завершена

source: Recuperación de Clave
ca_es: Recuperació de Clau
fr_fr: Recupération de Mot de Passe
pt_br: Recuperação de senha
ru_ru: Восстановление пароля

source: Solicitado para
ca_es: Sol·licitat per
fr_fr: Requis pour
pt_br: Solicitada para
ru_ru: Запрошено для

source: Solicitud enviada
ca_es: Sol·licitud enviada
fr_fr: Requête envoyée
pt_br: Solicitação enviada
ru_ru: Запрос отправлен

source: En breve recibirá un correo para completar la solicitud.
ca_es: En breu rebrà un correu per completar la sol·licitud.
fr_fr: Vous recevrez un courriel de confirmation sous peu
pt_br: Você receberá um e-mail para completar o pedido.
ru_ru: В скором времени вы получите email для завершения запроса.

source: Solicitud no enviada
ca_es: Sol·licitud no enviada
fr_fr: Demande non envoyée
pt_br: Solicitar unsent
ru_ru: Запрос не отправлен

source: Compruebe datos de usuario o consulte con el administrador
ca_es: Comprovi dades d'usuari o consulti amb l'administrador
fr_fr: Veuillez vérifier les données de l'utilisateur ou contacter l'administrateur
pt_br: Verifique os dados do usuário ou consulte o administrador
ru_ru: Пожалуйста, проверьте данные пользователя или свяжитесь с администратором

source: Modificar Clave Usuario
ca_es: Modificar Clau Usuari
fr_fr: Modifier le Mot de Passe Utilisateur
pt_br: Modificar utilizador password
ru_ru: Изменить пароль пользователя

source: Clave actualizada
ca_es: Contrasenya actualitzada
fr_fr: Mot de passe actualisé
pt_br: Senha atualizada
ru_ru: Пароль изменен

source: La clave es incorrecta o no coincide
fr_fr: Le mot de passe est incorrect ou ne correspond pas
pt_br: A senha está incorreta ou não corresponde
ru_ru: Ошибка пароля

source: Preferencias actualizadas
ca_es: Preferències actualitzades
fr_fr: Préférences mises à jour
pt_br: Preferências atualizada
ru_ru: Настройки изменены

source: Error al modificar la cuenta
fr_fr: Erreur pendant la modification du compte
pt_br: Falha ao modificar a conta
ru_ru: Ошибка при изменении учетной записи

source: Error al restaurar cuenta
fr_fr: Erreur pendant la restauration du compte
pt_br: Falha ao restaurar a conta
ru_ru: Ошибка восстановления учетной записи

source: No se pudieron obtener los datos de la cuenta
fr_fr: Erreur lors de la récupération des données du compte
pt_br: Eles não poderiam obter dados da conta
ru_ru: Ошибка получения данных для учетной записи

source: La cuenta no existe
fr_fr: Le compte n'existe pas
pt_br: A conta não existe
ru_ru: Учетная запись не существует

source: Error al crear la cuenta
fr_fr: Erreur pendant la création du compte
pt_br: Erro ao criar a conta
ru_ru: Ошибка при создании учетной записи

source: Error interno
ca_es: Error intern
fr_fr: Erreur Interne
pt_br: Erro interno
ru_ru: Внутренняя ошибка

source: Error al eliminar la cuenta
fr_fr: Erreur pendant la suppression du compte
pt_br: Falha ao excluir a conta
ru_ru: Ошибка при удалении учетной записи

source: Error al actualizar la clave
fr_fr: Erreur pendant l'actualisation du mot de passe
pt_br: Erro ao atualizar a senha
ru_ru: Ошибка при изменении пароля

source: Actualizar Clave Maestra
ca_es: Actualitzar Clau Mestra
fr_fr: Mettre à jour le Mot de Passe Maître
pt_br: Atualização de Senha Mestre
ru_ru: Изменить мастер-пароль

source: Inicio
ca_es: Inici
fr_fr: Début
pt_br: Iniciação
ru_ru: Старт

source: Error en el módulo de encriptación
fr_fr: Erreur dans le module de chiffrement
pt_br: Erro no módulo de criptografia
ru_ru: Ошибка в модуле шифрования

source: Error al obtener las claves de las cuentas
fr_fr: Erreur pendant la récupération des mots de passe des comptes
pt_br: Erro ao obter contas-senha
ru_ru: Ошибка получения паролей для учетной записи

source: Cuentas actualizadas
ca_es: Comptes actualitzats
fr_fr: Comptes à jour
pt_br: Contas atualizados
ru_ru: Обновлены учетные записи

source: Fallo al actualizar la clave de la cuenta
fr_fr: Erreur à la mise à jour des mots de passe des comptes
pt_br: Falha ao atualizar a senha da conta
ru_ru: Ошибка изменения пароля учетной записи

source: Errores
ca_es: Errors
fr_fr: Erreurs
pt_br: Erros
ru_ru: Ошибки

source: Error al añadir favorito
ca_es: Error en afegir favorit
fr_fr: Erreur lors de l'ajout du favori
pt_br: Erro ao adicionar favorito
ru_ru: Ошибка добавления в избранное

source: Error al eliminar favorito
ca_es: Error en eliminar favorit
fr_fr: Erreur lors de la suppression du favori
pt_br: Falha ao remover favorito
ru_ru: Ошибка удаления из избранного

source: Error al actualizar el historial
ca_es: Error en actualitzar l'historial
fr_fr: Erreur pendant l'actualisation de l'historique
pt_br: História erro ao atualizar
ru_ru: Ошибка при обновлении истории

source: Actualizar Clave Maestra (H)
ca_es: Actualitzar Clau Mestra (H)
fr_fr: Mettre à jour le Mot de Passe Maître (H)
pt_br: Atualização master key (h)
ru_ru: Изменить мастер-пароль (H)

source: No se encontraron registros
ca_es: No es van trobar registres
fr_fr: Aucun enregistrement trouvé
pt_br: Nenhum registro encontrado
ru_ru: Записи не найдены

source: La clave maestra del registro no coincide
ca_es: La clau mestra del registre no coincideix
fr_fr: L'enregistrement du mot de passe maître ne correspond pas
pt_br: O registro senha mestre não corresponde
ru_ru: Мастер-пароль не совпадает

source: Fallo al actualizar la clave del histórico
fr_fr: Erreur pendant la mise à jour du Mot de passe Maître de l'historique
pt_br: Falha ao atualizar senha histórica
ru_ru: Ошибка обновления истории мастер-паролей

source: Error al añadir las etiquetas de la cuenta
ca_es: Error en afegir les etiquetes del compte
fr_fr: Erreur en ajoutant des étiquettes de compte
pt_br: Conta rótulos erro ao adicionar
ru_ru: Ошибка при добавлении тэгов учетной записи

source: Error al eliminar las etiquetas de la cuenta
fr_fr: Erreur lors de la suppression des tags du compte
pt_br: Conta rótulos de erro removendo
ru_ru: Ошибка при удалении тегов для учетной записи

source: No se pudieron obtener los datos de las cuentas
fr_fr: Impossible de récupérer les données des comptes
pt_br: Eles não poderiam obter os dados da conta
ru_ru: Ошибка получения информации о учетной записи

source: Error al eliminar usuarios asociados a la cuenta
fr_fr: Erreur pendant la suppression des utilisateurs du compte
pt_br: Erro ao excluir usuários associados à conta
ru_ru: Ошибка удаления пользователей учетной записи

source: Error al actualizar los usuarios de la cuenta
fr_fr: Erreur pendant la modification des comptes utilisateurs
pt_br: Conta de usuário de atualização de erro
ru_ru: Ошибка изменения пользователей с доступом к учетной записи

source: Acceso no permitido
ca_es: Accés no permès
fr_fr: Accès non autorisé
pt_br: Acesso não autorizado
ru_ru: Доступ запрещен к

source: Datos inválidos
ca_es: Dades invàlides
fr_fr: Donnée invalide
pt_br: Dados inválidos
ru_ru: Ошибочные данные

source: Intentos excedidos
ca_es: Intents excedits
fr_fr: Tentatives dépassées

source: Método inválido
ca_es: Mètode invàlid
fr_fr: Méthode invalide
ru_ru: Ошибочный метод

source: Formato incorrecto
ca_es: Format incorrecte
fr_fr: Mauvais format
pt_br: Deformado
ru_ru: Ошибочный формат

source: Ver Clave
ca_es: Veure Clau
fr_fr: Voir Mot de Passe
pt_br: Veja senha
ru_ru: Показать пароль

source: Origen
fr_fr: Origine
pt_br: Fonte
ru_ru: Источник

source: Crear Cuenta
ca_es: Crear Compte
fr_fr: Ajouter un Compte
pt_br: Criar uma conta
ru_ru: Добавить учетную запись

source: Cuenta creada
ca_es: Compte creat
fr_fr: Compte ajouté
pt_br: Conta criada
ru_ru: Учетная запись создана

source: Nombre
ca_es: Nom
fr_fr: Nom
pt_br: Nome
ru_ru: Имя

source: Cuenta no encontrada
ca_es: Explica no trobada
fr_fr: Compte introuvable
pt_br: Conta não encontrada

source: Eliminar Cuenta
fr_fr: Supprimer Compte
pt_br: Eliminar conta
ru_ru: Удалить учетную запись

source: Cuenta eliminada
ca_es: Compte eliminat
fr_fr: Compte supprimé
pt_br: Conta excluída
ru_ru: Учетная запись удалена

source: Crear Categoría
ca_es: Crear Categoria
fr_fr: Ajouter une Catégorie
pt_br: Criar categoria
ru_ru: Добавить категорию

source: Categoría creada
ca_es: Categoria creada
fr_fr: Catégorie ajoutée
pt_br: Categoria criada
ru_ru: Категория создана

source: Categoría no encontrada
ca_es: Categoria no trobada
fr_fr: Catégorie introuvable
pt_br: Categoria não encontrada
ru_ru: Категория не найдена

source: Eliminar Categoría
ca_es: Eliminar Categoria
fr_fr: Supprimer Catégorie
pt_br: Remover categoria
ru_ru: Удалить категорию

source: Categoría eliminada
ca_es: Categoria eliminada
fr_fr: Catégorie supprimée
pt_br: Categoria excluída
ru_ru: Категория удалена

source: Crear Cliente
ca_es: Crear Client
fr_fr: Ajouter un Client
pt_br: Criar cliente
ru_ru: Добавить заказчика

source: Cliente creado
ca_es: Client creat
fr_fr: Client ajouté
pt_br: Cliente criado
ru_ru: Заказчик добавлен

source: Cliente no encontrado
ca_es: Client no trobat
fr_fr: Client introuvable
pt_br: Cliente não encontrado
ru_ru: Заказчик не найден

source: Eliminar Cliente
ca_es: Eliminar Client
fr_fr: Supprimer Client
pt_br: Remover cliente
ru_ru: Удалить заказчика

source: Cliente eliminado
ca_es: Client eliminat
fr_fr: Client supprimé
pt_br: Cliente removido
ru_ru: Заказчик удален

source: Proceso de backup finalizado
ca_es: Procés de còpia de seguretat finalitzat
fr_fr: Processus de sauvegarde terminé
pt_br: Processo de backup foi concluído
ru_ru: Процесс резервного копирования закончен

source: Error al realizar el backup
fr_fr: Erreur pendant la sauvegarde
pt_br: Falha ao executar o backup
ru_ru: Ошибка при выполнении резервной копии

source: Revise el registro de eventos para más detalles
fr_fr: Veuillez consulter le journal des évènements pour plus de détails
pt_br: Verifique o log de eventos para obter detalhes
ru_ru: Проверьте журнал событий для деталей

source: Id de la cuenta
ca_es: Id del compte
fr_fr: ID du Compte
pt_br: Conta id
ru_ru: ID учетной записи

source: Clave del token
ca_es: Clau del token
fr_fr: Mot de Passe Token

source: Devolver detalles en la respuesta
fr_fr: Envoyer les détails de la réponse
pt_br: Detalhes do retorno na resposta
ru_ru: Отправлены детали по запросу

source: Texto a buscar
ca_es: Text a cercar
fr_fr: Texte à rechercher
pt_br: Texto de pesquisa
ru_ru: Текст для поиска

source: Número de resultados a mostrar
ca_es: Nombre de resultats a mostrar
fr_fr: Nombre de résultats à afficher
pt_br: Número de resultados para mostrar
ru_ru: Количество результатов для отображения

source: Id de categoría a filtrar
ca_es: Id de categoria a filtrar
fr_fr: ID de la catégorie à filtrer
pt_br: Filtro de id da categoria
ru_ru: ID категории для фильтра

source: Id de cliente a filtrar
ca_es: Id de client a filtrar
fr_fr: ID du client à filtrer
pt_br: Filtro de id do cliente
ru_ru: ID заказчика для фильтра

source: Nombre de cuenta
ca_es: Nom de compte
fr_fr: Nom du compte
pt_br: Nome da conta
ru_ru: Имя учетной записи

source: Id de categoría
ca_es: Id de categoria
fr_fr: ID de la catégorie
pt_br: Categoria id
ru_ru: ID категории

source: Id de cliente
ca_es: Id de client
fr_fr: ID du client
pt_br: Cliente id
ru_ru: ID заказчика

source: Clave
ca_es: Clau
fr_fr: Mot de passe
pt_br: Senha
ru_ru: Пароль

source: Usuario de acceso
ca_es: Usuari d'accés
fr_fr: Login de connexion
pt_br: O acesso do usuário
ru_ru: Пользователь доступа

source: URL o IP de acceso
ca_es: URL o IP d'accés
fr_fr: Adresse du site (URL ou IP)
pt_br: Url ou o acesso ip
ru_ru: URL или IP доступа

source: Notas sobre la cuenta
ca_es: Notes sobre el compte
fr_fr: Notes sur le compte
pt_br: Descrição
ru_ru: Заметки по учетной записи

source: Nombre de categoría a buscar
ca_es: Nom de categoria a cercar
fr_fr: Nom de la catégorie à rechercher
pt_br: Categoria nome para procurar
ru_ru: Название категории для поиска

source: Nombre de la categoría
ca_es: Nom de la categoria
fr_fr: Nom de la catégorie
pt_br: Nome da categoria
ru_ru: Имя категории

source: Descripción de la categoría
ca_es: Descripció de la categoria
fr_fr: Description de la catégorie
pt_br: Descrição da categoria
ru_ru: Описание категории

source: Nombre de cliente a buscar
ca_es: Nom de client a cercar
fr_fr: Nom du client à rechercher
pt_br: Nome do cliente para procurar
ru_ru: Название заказчика для поиска

source: Nombre del cliente
ca_es: Nom del client
fr_fr: Nom du client
pt_br: Nome do cliente
ru_ru: Имя заказчика

source: Descripción del cliente
ca_es: Descripció del client
fr_fr: Description du client
pt_br: Descrição do cliente
ru_ru: Описание заказчика

source: Método ya inicializado
ca_es: Mètode ja inicialitzat
fr_fr: Méthode déjà initialisée
pt_br: Método já inicializado
ru_ru: Метод уже инициализирован

source: Método no disponible
ca_es: Mètode no disponible
fr_fr: Méthode non disponible
pt_br: Método não disponível
ru_ru: Метод недоступен

source: Cambio de Clave
ca_es: Canvi de Clau
fr_fr: Changement de Mot de Passe
pt_br: Trocar senha
ru_ru: Изменение пароля

source: Se ha solicitado el cambio de su clave de usuario.
ca_es: S'ha sol·licitat el canvi de la seva clau d'usuari.
fr_fr: Une demande de changement de mot de passe pour votre utilisateur a été faite
pt_br: Foi solicitada mudança de sua senha de usuário.
ru_ru: Запрос на смену пароля выполнен.

source: Para completar el proceso es necesario que acceda a la siguiente URL:
ca_es: Per completar el procés és necessari que accedeixi a la següent URL:
fr_fr: Afin de terminer le traitement, veuillez aller sur cet URL:
pt_br: Para concluir o processo precisa acessar o seguinte url:
ru_ru: Для завершения, пожалуйста пройдите по ссылке :

source: Si no ha solicitado esta acción, ignore este mensaje.
ca_es: Si no ha sol·licitat aquesta acció, ignori aquest missatge.
fr_fr: Si vous n'êtes pas à l'origine de cette demande, ne tenez pas compte de ce message
pt_br: Se você não solicitou esta ação, ignorar esta mensagem.
ru_ru: Если Вы не запрашивали данное действие, пожалуйста, проигнорируйте данное письмо.

source: Los parámetros de LDAP no están configurados
fr_fr: Les paramètres LDAP ne sont pas définis
pt_br: Parâmetros ldap não estão configurados
ru_ru: Параметры LDAP не указаны

source: Conexión a LDAP correcta
ca_es: Connexió a LDAP correcta
fr_fr: Connexion LDAP OK
pt_br: Conexão ldap com sucesso
ru_ru: Подключение к LDAP успешно

source: Objetos encontrados
ca_es: Objectes trobats
fr_fr: Objets trouvés
ru_ru: Найдено объектов

source: No es posible conectar con el servidor de LDAP
ca_es: No és possible connectar amb el servidor de LDAP
fr_fr: Impossible de se connecter au server LDAP
pt_br: Você não pode se conectar ao servidor ldap
ru_ru: Невозможно подключиться к серверу LDAP

source: Servidor
fr_fr: Serveur
ru_ru: Сервер

source: Error al conectar (BIND)
ca_es: Error en connectar (BIND)
fr_fr: Erreur de connexion (BIND)
pt_br: Erro de ligação (bind)
ru_ru: Ошибка подключения (BIND)

source: Error al buscar objetos en DN base
ca_es: Error en buscar objectes en DN base
fr_fr: Erreur pendant la recherche d'objets dans la base DN
pt_br: Falha ao localizar objetos com base dn
ru_ru: Ошибка поиска объектов в DN

source: Error al localizar el usuario en LDAP
fr_fr: Erreur pendant la recherche de l'utilisateur dans l'annuaire LDAP
pt_br: Não conseguiu localizar o usuário em ldap
ru_ru: Ошибка поиска пользователя в LDAP

source: Usuario
ca_es: Usuari
fr_fr: Utilisateur
pt_br: Usuário
ru_ru: Пользователь

source: Error al buscar RDN de grupo
fr_fr: Erreur pendant la recherche RDN du groupe
pt_br: Falha ao localizar grupo rdn
ru_ru: Ошибка поиска группы в RDN

source: Grupo
ca_es: Grup
fr_fr: Groupe
ru_ru: Группа

source: Usuario verificado en grupo
ca_es: Usuari verificat en grup
fr_fr: Utilisateur vérifié dans le groupe
pt_br: Grupo de usuários verificados
ru_ru: Членство пользователя в группе проверено

source: Error al buscar el grupo de usuarios
ca_es: Error en buscar el grup d'usuaris
fr_fr: Erreur pendant la recherche de groupe d'utilisateurs
pt_br: Não foi possível encontrar o grupo de usuários
ru_ru: Ошибка поиска групп пользователя

source: Usuario no pertenece al grupo
ca_es: Usuari no pertany al grup
fr_fr: L'utilisateur ne fait pas partie du groupe
pt_br: Usuário não pertence ao grupo
ru_ru: Пользователь не состоит в группе

source: Configuración
ca_es: Configuració
fr_fr: Configuration
pt_br: Configuração
ru_ru: Конфигурация

source: Modificar configuración
ca_es: Modificar configuració
fr_fr: Modifier Configuration
pt_br: Modificar as configurações
ru_ru: Изменить конфигурацию

source: Parámetro
ca_es: Paràmetre
fr_fr: Paramètre
pt_br: Parâmetro
ru_ru: Параметр

source: Valor
fr_fr: Valeur
ru_ru: Значение

source: Detalles de Cuenta
ca_es: Detalls de Compte
fr_fr: Détails du Compte
pt_br: Detalhes da conta
ru_ru: Детали учетной записи

source: Nueva Cuenta
ca_es: Nou Compte
fr_fr: Nouveau Compte
pt_br: Nova conta
ru_ru: Новая учетная запись

source: Copiar Cuenta
ca_es: Copiar Compte
fr_fr: Copier Compte
pt_br: Conta cópia
ru_ru: Скопировать учетную запись

source: Editar Cuenta
ca_es: Editar Compte
fr_fr: Éditer Compte
pt_br: Editar conta
ru_ru: Изменить учетную запись

source: Modificar Clave de Cuenta
ca_es: Modificar Clau de Compte
fr_fr: Modifier Mot de Passe du Compte
pt_br: Key account modificar
ru_ru: Изменить пароль учетной записи

source: Copiar Clave en Portapapeles
ca_es: Copiar Clau en Portapapers
fr_fr: Copier Mot de Passe dans le Presse-Papier
pt_br: Copiar senha para a área de transferência
ru_ru: Копировать пароль в буфер

source: Solicitar Modificación
ca_es: Sol·licitar Modificació
fr_fr: Demande de Modification
pt_br: Solicitação de modificação
ru_ru: Запросить изменение

source: Más Acciones
ca_es: Més Accions
fr_fr: Plus d'Actions
pt_br: Mais ações
ru_ru: Другие действия

source: Cliente
ca_es: Client
fr_fr: Client
ru_ru: Заказчик

source: Ordenar por Cliente
ca_es: Ordenar per Client
fr_fr: Trier par Client
pt_br: Classificar por cliente
ru_ru: Сортировать по заказчику

source: Ordenar por Nombre
ca_es: Ordenar per Nom
fr_fr: Trier par Nom
pt_br: Classificar por nome
ru_ru: Сортировать по имени

source: Categoría
ca_es: Categoria
fr_fr: Catégorie
pt_br: Categoria
ru_ru: Категория

source: Ordenar por Categoría
ca_es: Ordenar per Categoría
fr_fr: Trier par Catégorie
pt_br: Classificar por categoria
ru_ru: Сортировать по категории

source: Ordenar por Usuario
ca_es: Ordenar per Usuari
fr_fr: Trier par Nom d'Utilisateur
pt_br: Ordenar por usuário
ru_ru: Сортировать по имени пользователя

source: URL / IP
fr_fr: Adresse URL / IP

source: Ordenar por URL / IP
ca_es: Ordenar per URL / IP
fr_fr: Trier par URL / IP
ru_ru: Сортировать по URL / IP

source: Objetos encontrados: %d
ca_es: Objectes oposats: %d
fr_fr: Objet trouvé : %d
ru_ru: Найдено объектов: %d

source: Los parámetros de DokuWiki no están configurados
fr_fr: Les paramètres de Dokuwiki ne sont pas définis
pt_br: Parâmetros dokuwiki não estão definidas
ru_ru: Параметры DokuWiki не заданы

source: Error
fr_fr: Erreur
pt_br: Erro
ru_ru: Ошибка

source: Conexión correcta
ca_es: Connexió correcta
fr_fr: Connexion réussie
pt_br: Conexão correta
ru_ru: Успешное подключение

source: Versión
ca_es: Versió
fr_fr: Version
pt_br: Versão
ru_ru: Версия

source: Error de conexión a DokuWiki
ca_es: Error de connexió a DokuWiki
fr_fr: Erreur lors de la connexion à Dokuwiki
pt_br: Erro ao ligar ao dokuwiki
ru_ru: Ошибка при подключении к DokuWiki

source: Faltan parámetros de syslog remoto
ca_es: Falten paràmetres de syslog remot
fr_fr: Paramètres syslog distants manquants
pt_br: Parâmetros que faltam syslog remoto
ru_ru: Пропущены параметры удаленного syslog

source: Syslog remoto deshabilitado
fr_fr: Syslog distant désactivé
pt_br: Remoto syslog deficientes
ru_ru: Удаленный syslog отключен

source: Faltan parámetros de Proxy
ca_es: Falten paràmetres de Proxy
fr_fr: Paramètres proxy manquant
pt_br: Campos de proxy necessários
ru_ru: Не указаны все параметры прокси

source: Proxy habiltado
ca_es: Proxy habilitat
fr_fr: Proxy activé
pt_br: Proxy habilitado
ru_ru: Прокси включен

source: Proxy deshabilitado
ca_es: Proxy deshabilitat
fr_fr: Proxy désactivé
pt_br: Proxy desativado
ru_ru: Прокси выключен

source: Sección
ca_es: Secció
fr_fr: Section
pt_br: Seção
ru_ru: Раздел

source: General
fr_fr: Générale
pt_br: Geral
ru_ru: Основное

source: Ey, esto es una DEMO!!
ca_es: Ey, això és una DEMO!!
fr_fr: Hey, ceci est une DEMO
pt_br: Isto é uma DEMO!
ru_ru: Ey, это DEMO!!

source: Configuración actualizada
ca_es: Configuració actualitzada
fr_fr: Configuration actualisée
pt_br: Configuração atualizada
ru_ru: Конфигурация изменена
