Repository: nuxsmin/sysPass
Catalog: inc/locales/*/LC_MESSAGES/messages.po
Languages: ca_es, fr_fr, pt_br, ru_ru

source: Error al guardar la configuración
fr_fr: Erreur lors de la sauvegarde de la configuration
pt_br: Falha ao salvar a configuração
ru_ru: Ошибка при сохранении конфигурации

source: Modificar Configuración
ca_es: Modificar Configuració
fr_fr: Modifier Configuration
pt_br: Modificar as configurações
ru_ru: Изменить конфигурацию

source: El tamaño máximo por archivo es de 16MB
ca_es: La grandària màxima per arxiu és de 16MB
fr_fr: La taille maximale par fichier est de 16 MB
pt_br: O tamanho máximo por arquivo é de 16 mb
ru_ru: Максимальный размер файла 16MB

source: Cuentas
ca_es: Comptes
fr_fr: Comptes
pt_br: Contas
ru_ru: Учетные записи

source: Faltan parámetros de Wiki
ca_es: Falten paràmetres de Wiki
fr_fr: Paramètres Wiki manquants
pt_br: Faltam parametros de wiki
ru_ru: Пропущены настройки Wiki

source: Wiki habiltada
fr_fr: Wiki activé
pt_br: Wiki habilitada
ru_ru: WiKi включен

source: Wiki deshabilitada
fr_fr: Wiki désactivé
pt_br: Wiki desativada
ru_ru: WiKi выключен

source: Faltan parámetros de DokuWiki
ca_es: Falten paràmetres de DokuWiki
fr_fr: Paramètres Dokuwiki manquants
pt_br: Parâmetros que faltam dokuwiki
ru_ru: Пропущены параметры DokuWiki

source: DokuWiki habiltada
fr_fr: Dokuwiki activé
ru_ru: DokuWiki включен

source: DokuWiki deshabilitada
fr_fr: Dokuwiki désactivé
pt_br: Dokuwiki desativada
ru_ru: DokuWiki выключен

source: Faltan parámetros de LDAP
ca_es: Falten paràmetres de LDAP
fr_fr: Paramètres LDAP manquants
pt_br: Verifique os parametros não preenchidos de Ldap
ru_ru: Пропущены настройки LDAP

source: LDAP habiltado
ca_es: LDAP habiltat
fr_fr: LDAP activé
pt_br: LDAP habilitado
ru_ru: LDAP включен

source: LDAP deshabilitado
ca_es: LDAP deshabilitat
fr_fr: LDAP désactivé
pt_br: LDAP desabilitado
ru_ru: LDAP выключен

source: Faltan parámetros de Correo
ca_es: Falten paràmetres de Correu
fr_fr: Paramètres de Courriel manquants
pt_br: Verifique os parametros não preenchidos de e-mail
ru_ru: Пропущены настройки почты

source: Correo habiltado
ca_es: Correu habiltat
fr_fr: Courriel activé
pt_br: E-mail habilitado
ru_ru: Email включен

source: Correo deshabilitado
ca_es: Correu deshabilitat
fr_fr: Courriel désactivé
pt_br: E-mail desativado
ru_ru: Email выключен

source: Correo
ca_es: Correu
fr_fr: Courriel
pt_br: E-mail
ru_ru: Mail

source: Clave maestra actualizada
ca_es: Clau mestra actualitzada
fr_fr: Mot de Passe Maître actualisé
pt_br: Senha mestre atualizada
ru_ru: Мастер-пароль изменен

source: Reinicie la sesión para cambiarla
fr_fr: Redémarrez la session pour mettre à jour
pt_br: Reiniciar a sessão para alterar

source: Clave maestra no indicada
ca_es: Clau mestra no indicada
fr_fr: Mot de Passe Maître requis
pt_br: Senha mestre não indicada
ru_ru: Необходим мастер-пароль

source: Se ha de confirmar el cambio de clave
ca_es: S'ha de confirmar el canvi de clau
fr_fr: Le changement de mot de passe doit être confirmé
pt_br: Confirmar troca da senha mestre
ru_ru: Изменение пароля должно быть подтверждено

source: Las claves son idénticas
ca_es: Les claus són idèntiques
fr_fr: Les mots de passe sont identiques
pt_br: As senhas são idênticas
ru_ru: Пароли одинаковы

source: Las claves maestras no coinciden
ca_es: Les claus mestres no coincideixen
fr_fr: Les Mots de passe Maîtres ne correspondent pas
pt_br: As senhas mestres não correspondem
ru_ru: Мастер-пароль не совпадает

source: La clave maestra actual no coincide
ca_es: La clau mestra actual no coincideix
fr_fr: Le Mot de Passe Maître actuel indiqué est incorrect
pt_br: A senha mestre atual não corresponde
ru_ru: Текущий мастер-пароль ошибочен

source: No es posible iniciar una transacción
ca_es: No és possible iniciar una transacció
fr_fr: Impossible de démarrer une transaction
pt_br: Você não pode iniciar uma transação
ru_ru: Невозможно начать транзакцию

source: Errores al actualizar las claves de las cuentas
fr_fr: Erreur pendant la modification des mots de passe des comptes
pt_br: Erro ao atualizar as senhas das contas
ru_ru: Ошибка при изменении паролей учетных записей

source: Errores al actualizar las claves de las cuentas del histórico
fr_fr: Erreur lors de la mise à jour des mots de passe dans l'historique
pt_br: Erro ao atualizar as senhas das contas do histórico
ru_ru: Ошибка при обновлении истории паролей учетной записи

source: Errores al actualizar datos de campos personalizados
fr_fr: Erreur pendant la mise à jour de champs personnalisés
pt_br: Erros ao atualizar dados do campo personalizado
ru_ru: Ошибка при изменении свободных полей учетной записи

source: No es posible finalizar una transacción
ca_es: No és possible finalitzar una transacció
fr_fr: Impossible de terminer la transaction
pt_br: É possível concluir uma transação
ru_ru: Невозможно закончить транзакцию

source: Error al guardar el hash de la clave maestra
fr_fr: Erreur pendant la sauvegarde du hash du Mot de passe Maître
pt_br: Erro ao salvar hash da senha mestre
ru_ru: Ошибка при сохранении хеша мастер-пароля

source: Hash de clave maestra actualizado
ca_es: Hash de clau mestra actualitzat
fr_fr: Hash du Mot de Passe Maître mis à jour
pt_br: Mestre atualizada hashing senha

source: Error al actualizar el hash de la clave maestra
ca_es: Error en actualitzar el hash de la clau mestra
fr_fr: Erreur durant la mise à jour du Mot de Passe Maître
pt_br: Falha ao atualizar o hash de senha mestre

source: Generar Clave Temporal
ca_es: Generar Clau Temporal
fr_fr: Générer un Mot de Passe Temporaire
pt_br: Gerar senha temporária
ru_ru: Сгенерировать временный пароль

source: Clave Temporal Generada
ca_es: Clau Temporal Generada
fr_fr: Mot de Passe Temporaire Géneré
pt_br: Senha Temporária Gerada
ru_ru: Временный пароль

source: Clave Maestra %s
ca_es: Clau Mestra %s
fr_fr: Mot de Passe Maître %s
pt_br: Senha mestre %s
ru_ru: Мастер пароль %s

source: Se ha generado una nueva clave para el acceso a sysPass y se solicitará en el siguiente inicio.
ca_es: S'ha generat una nova clau per a l'accés a sysPass i es sol·licitarà en el següent inici.
fr_fr: Un nouveau Mot de Passe Maître sysPass a été généré et sera demandé lors du prochain démarrage
pt_br: Tem gerado uma nova senha para o acesso a syspass e será solicitada na próxima inicialização.
ru_ru: Был сгенерирован новый мастер пароль, который необходимо будет ввести при следующей авторизации в приложении

source: La nueva clave es: %s
ca_es: La nova clau és: %s
fr_fr: Le nouveau Mot de Passe Maître est: %s
pt_br: A nova senha é: %s
ru_ru: Новый мастер пароль: %s

source: No olvide acceder lo antes posible para guardar los cambios.
ca_es: No oblidi accedir al més aviat possible per guardar els canvis.
fr_fr: N'oubliez pas de vous reconnecter pour enregistrer les changements
pt_br: Não se esqueça de introduzir o mais rapidamente possível para salvar as alterações.
ru_ru: Пожалуйста, не забудьте залогиниться для сохранения изменений.

source: Error al generar clave temporal
fr_fr: Erreur pendant la génération du mot de passe temporaire
pt_br: Falha ao gerar senha temporária
ru_ru: Ошибка генерации временного пароля

source: Las claves no coinciden
ca_es: Les claus no coincideixen
fr_fr: Les mots de passe ne correspondent pas
pt_br: As senhas não correspondem
ru_ru: Пароль и подтверждение не совпадают

source: Error al realizar la exportación
fr_fr: Problème durant l'export
pt_br: Erro ao exportar
ru_ru: Ошибка при экспорте

source: Proceso de exportación finalizado
ca_es: Procés d'exportació finalitzat
fr_fr: Processus d'export terminé
pt_br: Processo de exportação terminou
ru_ru: Процесс экспорта закончен

source: Encriptación
ca_es: Encriptació
fr_fr: Chiffrement
pt_br: Criptografia
ru_ru: Шифрование

source: Último backup
ca_es: Ultima còpia de seguretat
fr_fr: Dernière sauvegarde
ru_ru: Последняя резервная копия

source: No se encontraron backups
fr_fr: Il n'y a pas de sauvegardes disponible
pt_br: Não há backups foram encontrados
ru_ru: Нет доступных резервных копий

source: Última exportación
ca_es: Última exportació
fr_fr: Dernier export
pt_br: Última exportação
ru_ru: Последний экспорт

source: No se encontró archivo de exportación
ca_es: No es va trobar arxiu d'exportació
fr_fr: Aucun fichier d'export trouvé
pt_br: No arquivo de exportação encontrados
ru_ru: Файл экспорта не найден

source: Copia de Seguridad
ca_es: Còpia de seguretat
fr_fr: Sauvegarde de sécurité
pt_br: Copia de segurança
ru_ru: Backup

source: Importar Cuentas
ca_es: Importar Comptes
fr_fr: Importer comptes
pt_br: Contas de importação
ru_ru: Импорт учетных записей

source: No instalado
ca_es: No instal·lat
fr_fr: Non installé
pt_br: Não instalado
ru_ru: Не установлено

source: Información
ca_es: Informació
fr_fr: Information
pt_br: Informação
ru_ru: Информация

source: Opción no disponible
ca_es: Opció no disponible
fr_fr: Option indisponible
pt_br: Opção não disponível
ru_ru: Опция недоступна

source: Consulte con el administrador
ca_es: Consulti amb l'administrador
fr_fr: Veuillez contacter votre administrateur
pt_br: Consulte o seu gerente
ru_ru: Пожалуйста, свяжитесь с администратором

source: No tiene permisos para acceder a esta cuenta
ca_es: No té permisos per accedir a aquest compte
fr_fr: Vous n'avez pas les permissions pour accéder à ce compte
pt_br: Você não está autorizado a aceder a este
ru_ru: Нет прав для доступа к данной учетной записи

source: No tiene permisos para acceder a esta página
ca_es: No té permisos per accedir a aquesta pàgina
fr_fr: Vous n'avez pas les permissions pour accéder à cette page
pt_br: Você não está autorizado a acessar esta página
ru_ru: Нет прав для доступа к данной странице

source: No tiene permisos para realizar esta operación
ca_es: No té permisos per realitzar aquesta operació
fr_fr: Vous n'avez pas les permissions pour effectuer cette opération
pt_br: Você não está autorizado para executar esta operação
ru_ru: Нет прав для данной операции

source: Se ha producido una excepción
ca_es: S'ha produït una excepció
fr_fr: Une erreur est survenue
pt_br: Houve uma exceção
ru_ru: Произошла ошибка

source: Vaciar Eventos
ca_es: Buidar Esdeveniments
fr_fr: Nettoyer les Évènements
pt_br: Eventos Vazias
ru_ru: Очистить записи

source: Vaciar registro de eventos
ca_es: Buidar registre d'esdeveniments
fr_fr: Nettoyer le journal d'évènements
pt_br: Log de eventos vazio
ru_ru: Очистить журнал событий

source: Registro de eventos vaciado
ca_es: Registre d'esdeveniments buidat
fr_fr: Journal d'évènements nettoyé
pt_br: Descarga de log de eventos
ru_ru: Журнал очищен

source: Buscar Evento
ca_es: Cercar Esdeveniment
fr_fr: Recherche d'Évènements
pt_br: Pesquisa evento
ru_ru: Поиск событий

source: Descripción
ca_es: Descripció
fr_fr: Description
pt_br: Descrição
ru_ru: Описание

source: Categorías
ca_es: Categories
fr_fr: Catégories
pt_br: Categorias
ru_ru: Категории

source: Buscar Categoría
ca_es: Cercar Categoria
fr_fr: Rechercher une Catégorie
pt_br: Pesquisa categoria:
ru_ru: Поиск категории

source: Nueva Categoría
ca_es: Nova Categoria
fr_fr: Nouvelle Catégorie
pt_br: Nova categoria
ru_ru: Создать категорию

source: Editar Categoría
ca_es: Editar Categoria
fr_fr: Éditer Catégorie
pt_br: Editar categoria
ru_ru: Редактировать категорию

source: Clientes
ca_es: Clients
fr_fr: Clients
ru_ru: Заказчики

source: Buscar Cliente
ca_es: Cercar Client
fr_fr: Rechercher un Client
pt_br: Pesquisa de cliente
ru_ru: Поиск заказчика

source: Nuevo Cliente
ca_es: Nou Client
fr_fr: Nouveau Client
pt_br: Novo cliente
ru_ru: Новый заказчик

source: Editar Cliente
ca_es: Editar Client
fr_fr: Éditer Client
ru_ru: Редактировать заказчика

source: Módulo
ca_es: Mòdul
fr_fr: Module
ru_ru: Модуль

source: Campos Personalizados
ca_es: Campos Personalitzats
fr_fr: Champs personnalisés
ru_ru: Настраиваемые поля

source: Buscar Campo
ca_es: Cercar Camp
fr_fr: Rechercher un Champ
pt_br: Campo de pesquisa
ru_ru: Поиск поля

source: Nuevo Campo
ca_es: Nou Camp
fr_fr: Nouveau champ
pt_br: Novo campo
ru_ru: Создать поле

source: Editar Campo
ca_es: Editar Camp
fr_fr: Éditer Champ
ru_ru: Изменить поле

source: Eliminar Campo
ca_es: Eliminar Camp
fr_fr: Supprimer Champ
pt_br: Remover campo
ru_ru: Удалить поле

source: Archivos
ca_es: Arxius
fr_fr: Fichiers
pt_br: Registros
ru_ru: Файлы

source: Buscar Archivo
ca_es: Cercar Arxiu
fr_fr: Rechercher un Fichier
pt_br: Localizar arquivo
ru_ru: Поиск файла

source: Ver Archivo
ca_es: Veure Arxiu
fr_fr: Voir Fichier
pt_br: Ver arquivo
ru_ru: Показать файл

source: Eliminar Archivo
ca_es: Eliminar Arxiu
fr_fr: Supprimer Fichier
pt_br: Excluir arquivo
ru_ru: Удалить файл

source: Buscar Cuenta
ca_es: Cercar Compte
fr_fr: Rechercher un Compte
pt_br: Pesquisa conta
ru_ru: Поиск учетной записи

source: Fecha
ca_es: Data
fr_fr: Date
pt_br: Data
ru_ru: Дата

source: Estado
ca_es: Estat
fr_fr: Status
ru_ru: Статус

source: Modificada
fr_fr: Modifié

source: Eliminada
fr_fr: Supprimer

source: Cuentas (H)
ca_es: Comptes (H)
fr_fr: Comptes (H)

source: Restaurar Cuenta
ca_es: Restaurar Compte
fr_fr: Restaurer Compte
pt_br: Restaurar conta
ru_ru: Восстановление учетной записи

source: Perfil
fr_fr: Profil
ru_ru: Профиль

source: Propiedades
ca_es: Propietats
fr_fr: Propriétés
pt_br: Propriedades
ru_ru: Настройки

source: Usuarios
ca_es: Usuaris
fr_fr: Utilisateurs
pt_br: Usuários
ru_ru: Пользователи

source: Buscar Usuario
ca_es: Cercar Usuari
fr_fr: Rechercher un Utilisateur
pt_br: Encontrar usuário
ru_ru: Поиск пользователя

source: Nuevo Usuario
ca_es: Nou Usuari
fr_fr: Nouvel Utilisateur
pt_br: Novo usuário
ru_ru: Создать пользователя

source: Importar usuarios de LDAP
ca_es: Importar usuaris de LDAP
fr_fr: Importer des utilisateurs depuis LDAP
pt_br: Importar usuários de ldap
ru_ru: Импорт пользователей из LDAP

source: Ver Detalles de Usuario
ca_es: Veure Detalls d'Usuari
fr_fr: Voir Détails Utilisateur
pt_br: Veja detalhes do usuário
ru_ru: Просмотр информации пользователя

source: Editar Usuario
ca_es: Editar Usuari
fr_fr: Éditer Utilisateur
pt_br: Editar usuário
ru_ru: Редактировать пользователя

source: Cambiar Clave de Usuario
ca_es: Canviar Clau d'Usuari
fr_fr: Changer Mot de Passe Utilisateur
pt_br: Alterar senha do usuário
ru_ru: Изменить пароль пользователя

source: Eliminar Usuario
ca_es: Eliminar Usuari
fr_fr: Supprimer Utilisateur
pt_br: Excluir
ru_ru: Удалить пользователя

source: Grupos
ca_es: Grups
fr_fr: Groupes
ru_ru: Группы

source: Buscar Grupo
ca_es: Cercar Grup
fr_fr: Rechercher un Groupe
pt_br: Pesquisar grupo
ru_ru: Поиск группы

source: Nuevo Grupo
ca_es: Nou Grup
fr_fr: Nouveau Groupe
pt_br: Novo grupo
ru_ru: Создать группу

source: Editar Grupo
ca_es: Editar Grup
fr_fr: Éditer Groupe
ru_ru: Редактировать группу

source: Eliminar Grupo
ca_es: Eliminar Grup
fr_fr: Supprimer Groupe
pt_br: Remover grupo
ru_ru: Удалить группу

source: Perfiles
ca_es: Perfils
fr_fr: Profils
pt_br: Perfis
ru_ru: Профили

source: Buscar Perfil
ca_es: Cercar Perfil
fr_fr: Rechercher un Profil
pt_br: Pesquisa perfil
ru_ru: Поиск профиля

source: Nuevo Perfil
ca_es: Nou Perfil
fr_fr: Nouveau Profil
pt_br: Novo perfil
ru_ru: Создать профиль

source: Ver Detalles de Perfil
ca_es: Veure Detalls de Perfil
fr_fr: Voir Détails Profil
pt_br: Ver detalhes do perfil
ru_ru: Просмотр информации о профиле

source: Editar Perfil
fr_fr: Éditer Profil
ru_ru: Редактировать профиль

source: Eliminar Perfil
fr_fr: Supprimer Profil
pt_br: Remover perfil
ru_ru: Удалить профиль

source: Acción
ca_es: Acció
fr_fr: Action
pt_br: Ação
ru_ru: Действие

source: Autorizaciones API
ca_es: Autoritzacions API
fr_fr: Autorisations des APIs
pt_br: Administrador API
ru_ru: API авторизации

source: Buscar Token
ca_es: Cercar Token
fr_fr: Rechercher un Token
pt_br: Pesquisa de token
ru_ru: Поиск токена

source: Nueva Autorización
ca_es: Nova Autorització
fr_fr: Nouvelle Autorisation
pt_br: Nova autorização
ru_ru: Создать авторизацию

source: Ver token de Autorización
ca_es: Veure token d'Autorització
fr_fr: Voir Token Autorisation
pt_br: Veja autorização símbolo
ru_ru: Просмотр токена авторизации

source: Editar Autorización
ca_es: Editar Autorització
fr_fr: Éditer Autorisation
pt_br: Editar autorização
ru_ru: Редактировать авторизацию

source: Eliminar Autorización
ca_es: Eliminar Autorització
fr_fr: Supprimer Autorisation
pt_br: Remover autorização
ru_ru: Удалить авторизацию

source: Fecha Creación
ca_es: Data Creació
fr_fr: Date de Création
pt_br: Data de criação
ru_ru: Дата создания

source: Fecha Caducidad
ca_es: Data Caducitat
fr_fr: Date d'Expiration
pt_br: Data de vencimento
ru_ru: Действует до

source: Notificar
fr_fr: Notifier
ru_ru: Уведомление

source: Visitas
ca_es: Visites
fr_fr: Visites
ru_ru: Просмотров

source: Enlaces
ca_es: Enllaços
fr_fr: Liens
pt_br: Ligações
ru_ru: Ссылки

source: Buscar Enlace
ca_es: Cercar Enllaç
fr_fr: Rechercher un Lien
pt_br: Procurar ligação
ru_ru: Поиск ссылок

source: Ver Enlace
ca_es: Veure Enllaç
fr_fr: Voir Lien
pt_br: Ver site
ru_ru: Показать ссылку

source: Renovar Enlace
ca_es: Renovar Enllaç
fr_fr: Renouveler Lien
pt_br: Renovar link
ru_ru: Обновить ссылку

source: Eliminar Enlace
ca_es: Eliminar Enllaç
fr_fr: Supprimer Lien
pt_br: Remover o link
ru_ru: Удалить ссылку

source: Etiquetas
ca_es: Etiquetes
fr_fr: Tags
ru_ru: Теги

source: Buscar Etiqueta
ca_es: Cercar Etiquetes
fr_fr: Recherche un Tag
pt_br: Pesquisa tag
ru_ru: Поиск тегов

source: Nueva Etiqueta
ca_es: Nova Etiqueta
fr_fr: Nouveau Tag
pt_br: Nova marca
ru_ru: Новый тег

source: Editar Etiqueta
fr_fr: Éditer Tag
ru_ru: Редактировать тег

source: Eliminar Etiqueta
fr_fr: Supprimer Tag
pt_br: Remover o marcador
ru_ru: Удалить тег

source: Buscar Plugin
ca_es: Cercar Plugin
fr_fr: Recherche un Plugin
pt_br: Pesquisa plugin
ru_ru: Поиск плагинов

source: Ver Plugin
ca_es: Veure Plugin
fr_fr: Voir Plugin
ru_ru: Показать плагин

source: Habilitar
fr_fr: Activer
pt_br: Permitir
ru_ru: Включить

source: Deshabilitar
fr_fr: Désactiver
pt_br: Incapacitar
ru_ru: Отключить

source: Restablecer Datos
ca_es: Restablir Dades
fr_fr: Réinitialiser Données
pt_br: Restaurar dados
ru_ru: Сбросить данные

source: Componente
ca_es: Component
fr_fr: Composant
ru_ru: Компонент

source: Leída
ca_es: Llegida
fr_fr: Lire
pt_br: Ler
ru_ru: Чтение

source: Notificaciones
ca_es: Notificacions
fr_fr: Notifications
pt_br: Notificações
ru_ru: Уведомления

source: Buscar Notificación
ca_es: Cercar Notificació
fr_fr: Rechercher une Notification
pt_br: Pesquisa notificação
ru_ru: Поиск уведомления

source: Nueva Notificación
ca_es: Nova Notificació
fr_fr: Nouvelle Notification
pt_br: Nova notificação
ru_ru: Новое уведомление

source: Ver Notificación
ca_es: Veure Notificació
fr_fr: Voir Notification
pt_br: Veja notificação
ru_ru: Показать уведомление

source: Marcar Notificación
ca_es: Marcar Notificació
fr_fr: Marquer Notification
pt_br: Mark notificação
ru_ru: Проверить уведомление

source: Editar Notificación
ca_es: Editar Notificació
fr_fr: Éditer Notification
pt_br: Editar notificação

source: Eliminar Notificación
ca_es: Eliminar Notificació
fr_fr: Supprimer Notification
pt_br: Eliminar notificação
ru_ru: Удалить уведомление

source: Crear Usuario
ca_es: Crear Usuari
fr_fr: Ajouter un Utilisateur
pt_br: Criar usuário
ru_ru: Добавить пользователя

source: Usuario creado
ca_es: Usuari creat
fr_fr: Utilisateur ajouté
pt_br: Usuário criado
ru_ru: Пользователь создан

source: No se pudo realizar la petición de cambio de clave.
ca_es: No s'ha pogut realitzar la petició de canvi de clau.
fr_fr: Impossible d'effectuer la requête de changement de mot de passe
pt_br: Não foi possível realizar a solicitação de alteração de senha.
ru_ru: Выполнить запрос на смену пароля невозможно.

source: Actualizar Usuario
ca_es: Actualitzar Usuari
fr_fr: Mettre à jour l'Utilisateur
pt_br: Atualização do usuário
ru_ru: Изменить пользователя

source: Usuario actualizado
ca_es: Usuari actualitzat
fr_fr: Utilisateur actualisé
pt_br: Usuário atualizado
ru_ru: Данные пользователя обновлены

source: Usuarios eliminados
ca_es: Usuaris eliminats
fr_fr: Utilisateurs supprimés
pt_br: Usuários excluídos

source: Usuario eliminado
ca_es: Usuari eliminat
fr_fr: Utilisateur supprimé
pt_br: Usuário excluído
ru_ru: Пользователь удален

source: Actualizar Clave Usuario
ca_es: Actualitzar Clau Usuari
fr_fr: Mettre à jour le Mot de Passe Utilisateur
pt_br: senha de Usuário Atualização
ru_ru: Изменить пароль пользователя

source: Crear Grupo
ca_es: Crear Grup
fr_fr: Ajouter un Groupe
pt_br: Criar grupo
ru_ru: Добавить группу

source: Grupo creado
ca_es: Grup creat
fr_fr: Groupe ajouté
pt_br: Grupo criado
ru_ru: Группа создана

source: Actualizar Grupo
ca_es: Actualitzar Grup
fr_fr: Mettre à jour le Groupe
pt_br: Grupo de atualização
ru_ru: Обновить группу

source: Grupo actualizado
ca_es: Grup actualitzat
fr_fr: Groupe actualisé
pt_br: Grupo atualizado
ru_ru: Группа обновлена

source: Grupos eliminados
ca_es: Grups eliminats
fr_fr: Groupes supprimés
pt_br: Grupos eliminado
ru_ru: Группы удалены

source: Grupo eliminado
ca_es: Grup eliminat
fr_fr: Groupe supprimé
pt_br: Grupo excluído
ru_ru: Группа удалена

source: Crear Perfil
fr_fr: Ajouter un Profil
pt_br: Criar perfil
ru_ru: Добавить профиль

source: Perfil creado
ca_es: Perfil creat
fr_fr: Profil ajouté
pt_br: Perfil criado
ru_ru: Профиль создан

source: Actualizar Perfil
ca_es: Actualitzar Perfil
fr_fr: Mettre à jour le Profil
pt_br: Atualizar
ru_ru: Изменить профиль

source: Perfil actualizado
ca_es: Perfil actualitzat
fr_fr: Profil actualisé
pt_br: Perfil atualizado
ru_ru: Профиль изменен

source: Perfiles eliminados
ca_es: Perfils eliminats
fr_fr: Profils supprimés
pt_br: Perfis apagados
ru_ru: Профили удалены

source: Perfil eliminado
ca_es: Perfil eliminat
fr_fr: Profil supprimé
pt_br: Perfil excluído
ru_ru: Профиль удален

source: Actualizar Cliente
ca_es: Actualitzar Client
fr_fr: Mettre à jour le Client
pt_br: Atualização de Cliente
ru_ru: Изменить заказчика

source: Cliente actualizado
ca_es: Client actualitzat
fr_fr: Client actualisé
pt_br: Cliente atualizado
ru_ru: Информация о заказчике обновлена

source: Clientes eliminados
ca_es: Clients eliminats
fr_fr: Utilisateurs supprimés
pt_br: Clientes eliminado
ru_ru: Клиенты удалены

source: Actualizar Categoría
ca_es: Actualitzar Categoria
fr_fr: Mettre à jour la Catégorie
pt_br: Update Categoria
ru_ru: Изменить категорию

source: Categoría actualizada
ca_es: Categoria actualitzada
fr_fr: Catégorie actualisée
pt_br: Categoria atualizada
ru_ru: Информация о категории изменена

source: Categorías eliminadas
ca_es: Categories eliminades
fr_fr: Catégories supprimées
pt_br: Categorias removido
ru_ru: Категории удалены

source: Crear Autorización
ca_es: Crear Autorització
fr_fr: Ajouter une Autorisation
pt_br: Criar autorização
ru_ru: Добавить авторизацию

source: Autorización creada
ca_es: Autorització creada
fr_fr: Autorisation ajoutée
pt_br: Autorização criada
ru_ru: Авторизация создана

source: Actualizar Autorización
ca_es: Actualitzar Autorització
fr_fr: Mise à jour de l'autorisation
pt_br: Recarregar Autorização
ru_ru: Обновить авторизацию

source: Autorización actualizada
ca_es: Autorització actualitzada
fr_fr: Autorisation mise à jour
pt_br: Data de autorização
ru_ru: Авторизация изменена

source: Autorizaciones eliminadas
ca_es: Autoritzacions eliminades
fr_fr: Autorisations supprimées
pt_br: Lançado removido
ru_ru: Авторизация удалена

source: Autorización eliminada
ca_es: Autorització eliminada
fr_fr: Autorisation supprimée
pt_br: Autorização removida
ru_ru: Авторизация удалена

source: Crear Campo
ca_es: Crear Camp
fr_fr: Ajouter un Champ
pt_br: Criar campo
ru_ru: Добавить поле

source: Campo creado
ca_es: Camp creat
fr_fr: Champ ajouté
pt_br: Campo criado
ru_ru: Поле создано

source: Actualizar Campo
ca_es: Actualitzar Camp
fr_fr: Mettre à jour un Champ
pt_br: Atualização de Campo
ru_ru: Изменить поле
